{"0301":{"date":"1972-03-01","memo":"a ","text":"この日、「エレン・スタンリー」と「メアリー・リン・レイブ」の姉妹が「人類にとって最も聡明で飼い慣らされた動物の1種である豚の正当な地位を認めること」を目的として、この日を「豚の日」として制定した。これがアメリカ全土に広がり、毎年この日は全米各地で豚の品評会が行われている。","url":"http://search.yahoo.co.jp/search?p=豚の日&rkf=1&fr=frk"},"0302":{"date":"1968-03-02","memo":"","text":"この日はイギリスの俳優「ダニエル・クレイグ」の誕生日。映画「007」の6代目ジェームズ・ボンド役として有名。過去のボンドのイメージと異なるなど、批判的な意見の中公開された「カジノ・ロワイヤル」では原作のイメージに近い寡黙でタフなボンドを演じきり、シリーズ最高の興業収入を樹立した。","url":"http://search.yahoo.co.jp/search?p=ダニエル・クレイグ&rkf=1&fr=frk"},"0303":{"date":"1958-03-03","memo":"","text":"この日は日本のものまねタレント、声優「栗田 貫一」の誕生日。愛称はクリカン。「日本ものまね大賞」にてテレビデビュー。二代目「ルパン三世」の声優として有名。ちなみに、初代を演じていた「山田 康雄」とは生前から親交があり、きっかけはお互いの自宅にルパンの声で留守電を吹き込んだ事から。","url":"http://search.yahoo.co.jp/search?p=栗田貫一&rkf=1&fr=frk"},"0304":{"date":"1953-03-04","memo":"","text":"この日は日本の漫画家「魔夜 峰央」の誕生日。妖怪、宝石、落語など様々な知識に長けており、それらが作品に活かされている。代表作は「パタリロ！」「ラシャーヌ！」など。近年、テレビ番組で「翔んで埼玉」が紹介され、インターネット上で話題に。現在、発行部数は30万部を突破している。","url":"http://search.yahoo.co.jp/search?p=魔夜峰央&rkf=1&fr=frk"},"0305":{"date":"1985-03-05","memo":"","text":"この日は日本の俳優、モデル「松山 ケンイチ」の誕生日。本名は「松山 研一」、愛称は松ケン。妻は女優の「小雪」。個性の強いキャラクターを演じることが多く、とくに映画「デスノート」の「L」役が有名。出演代表作は「GANTZ」「デトロイト・メタル・シティ」「ノルウェイの森」など。","url":"http://search.yahoo.co.jp/search?p=松山ケンイチ&rkf=1&fr=frk"},"0306":{"date":"1475-03-06","memo":"","text":"この日はイタリアの彫刻家、画家、建築家、詩人「ミケランジェロ・ブオナローティ」の誕生日。「ダ・ヴィンチ」「ラファエロ」と並ぶ盛期ルネサンス三大巨匠の一人。西洋美術史上のあらゆる分野に、大きな影響を与えた芸術家である。代表作は「ピエタ」「ダビデ像」「最後の審判」など。","url":"http://search.yahoo.co.jp/search?p=ミケランジェロ&rkf=1&fr=frk"},"0307":{"date":"1973-03-07","memo":"","text":"この日は日本の料理人、タレント「川越 達也」の誕生日。レストラン「タツヤ・カワゴエ」のオーナーシェフ。子どもの頃は野球選手を目指していたが、背を伸ばそうと牛乳を飲むが腹を下し、体格を大きくしようと多く食べたが大きくなれず、野球の道を諦めた。ちなみに、初めて作った料理は炒飯。","url":"http://search.yahoo.co.jp/search?p=川越達也&rkf=1&fr=frk"},"0308":{"date":"1970-03-08","memo":"","text":"この日は日本のミュージシャン「桜井 和寿」の誕生日。「Mr.Children」のボーカル、ギタリストであり、ほぼ全ての楽曲の作詞・作曲も手掛けている。トイズファクトリー所属。同じレーベルに所属する「BUMP OF CHICKEN」のファンであり「メンバーに入りたいくらい好き」と発言している。","url":"http://search.yahoo.co.jp/search?p=桜井和寿&rkf=1&fr=frk"},"0309":{"date":"2010-03-09","memo":"","text":"この日、Zepp TokyoにてVOCALOIDのキャラクター「初音 ミク」のソロコンサート「ミクの日感謝祭」が開催された。当初、夜公演のみの開催予定であったが、先行予約に応募が殺到したため急遽昼夜の2部構成となった。また、この日は「3/9（ミク）」語呂合わせから「初音ミクの日」とされている。","url":"http://search.yahoo.co.jp/search?p=ミクの日感謝祭&rkf=1&fr=frk"},"0310":{"date":"1940-03-10","memo":"","text":"この日はアメリカの俳優、武術家、作家、実業家「チャック・ノリス」の誕生日。代表作は「ドラゴンへの道」「デルタフォース」など。史上最強の男として全米中のファンに愛され、あまりにも凄まじ過ぎる彼のエピソード（伝説）は「チャック・ノリス・ファクト」として今も語り継がれている。","url":"http://search.yahoo.co.jp/search?p=チャックノリス&rkf=1&fr=frk"},"0311":{"date":"2011-03-11","memo":"","text":"この日、日本の三陸沖を震源地にマグニチュード9.0を記録する巨大地震が発生。この地震により発生した高い津波が各地を襲い甚大な被害をもたらした。Yahoo!JAPANでは「3.11」と検索すると、1人につき10円をユーザーに代わり寄付するチャリティー企画「Search for 3.11」を実施している。","url":"http://fukko.yahoo.co.jp/"},"0312":{"date":"2010-03-12","memo":"","text":"この日は熊本県のPRマスコットキャラクター「くまモン」の誕生日。身長は約200cm。体重は約100kg。動きが機敏で、体操などの踊りをよく踊る。ちなみに、商標に関しては「熊本県のPRにつながる」のであれば、国内企業の商標使用は原則無料（個人で楽しむ範囲であれば許可すら不要）となっている。","url":"http://search.yahoo.co.jp/search?p=くまモン&rkf=1&fr=frk"},"0313":{"date":"1863-03-13","memo":"","text":"この日（文久3年）京都・壬生に詰めていた新選組の前身「壬生浪士組」に、会津藩主で京都守護職の松平容保から会津藩預りとする連絡が入り「新選組」が正式に発足した。これを記念し、新撰組副長「土方 歳三」の出身地・東京都日野市の観光協会によって、この日は「新撰組の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=新撰組の日&rkf=1&fr=frk"},"0314":{"date":"1980-03-14","memo":"","text":"この日、バレンタインデーにおけるチョコレート業界に対抗した「全国飴菓子工業協同組合（全飴協）」によって、男性がキャンデーを贈る日として「ホワイトデー」が開始された。ちなみに、この習慣が定着しているのは日本や韓国など東アジアの一部のみで、欧米ではこういった習慣は見られない。","url":"http://search.yahoo.co.jp/search?p=ホワイトデー&rkf=1&fr=frk"},"0315":{"date":"1980-03-15","memo":"","text":"この日、映画ドラえもんシリーズ第1作となる「ドラえもん のび太の恐竜」が公開された。以降、（レギュラー声優陣の交代があった2005年を除き）毎年新作が公開されており、今や国民的なアニメ映画となっている。また、新声優陣になった最初の映画として、本作のリメイクが制作されている。","url":"http://search.yahoo.co.jp/search?p=ドラえもん_のび太の恐竜&rkf=1&fr=frk"},"0316":{"date":"1928-03-16","memo":"","text":"この日、炭酸飲料「キリンレモン」がキリン株式会社より発売された。当時、多くのサイダーが色つきだったのに対し「天然水だけを使った本物の味」をコンセプトに無色透明で販売し、瞬く間に好評を得た。アンパンが1個5銭だった時代に、25銭という当時としては高価な飲み物であった。","url":"http://search.yahoo.co.jp/search?p=キリンレモン&rkf=1&fr=frk"},"0317":{"date":"1963-03-17","memo":"","text":"この日は日本のミュージシャン「甲本 ヒロト」の誕生日。「ザ・ブルーハーツ」や「ザ・ハイロウズ」などを経て、現在は「ザ・クロマニヨンズ」のボーカリストを務める。シド・ヴィシャスの影響で元々はベーシストに憧れていたが「誰にでも出来る」という理由でボーカリストになった。好物は豆とハム。","url":"http://search.yahoo.co.jp/search?p=甲本ヒロト&rkf=1&fr=frk"},"0318":{"date":"2005-03-18","memo":"","text":"この日、テレビ朝日系列にて25年以上に渡り放送されていた「第2作第1期 ドラえもん（通称：大山のぶ代版ドラえもん）」が、全国のファンに惜しまれつつも終了した。ちなみに、この日の最後となる回のタイトルは「ドラえもんに休日を!?」、ドラえもんの最後のセリフは「行ってらっしゃい」であった。","url":"http://search.yahoo.co.jp/search?p=第2作第1期_ドラえもん&rkf=1&fr=frk"},"0319":{"date":"1955-03-19","memo":"","text":"この日はドイツ生まれのアメリカ人俳優「ブルース・ウィリス」の誕生日。1988年の映画「ダイ・ハード」で主人公ジョン・マクレーン役を好演し、一躍ハリウッドスターとなった。代表作は「永遠に美しく…」「パルプ・フィクション」「フィフス・エレメント」「アルマゲドン」「シックス・センス」など。","url":"http://search.yahoo.co.jp/search?p=ブルースウィリス&rkf=1&fr=frk"},"0320":{"date":"1882-03-20","memo":"","text":"この日、日本で一番古い動物園「東京都恩賜上野動物園（通称：上野動物園）」が開園した。スマトラトラ、ニシローランドゴリラなどの希少動物をはじめ、500種あまりの動物を飼育している。さらには「世界三大珍獣」と呼ばれるジャイアントパンダ、コビトカバ、オカピが揃っていることでも有名。","url":"http://search.yahoo.co.jp/search?p=上野動物園&rkf=1&fr=frk"},"0321":{"date":"2006-03-21","memo":"","text":"この日、SNS「ツイッター（Twitter）」にて、世界で最初の「ツイート」が投稿された（日本時間では3月22日）。ツイートしたのはツイッターの創設者の一人である「ジャック・ドーシー」、ツイートの内容は「just setting up my twttr（今、僕のツイッターを立ち上げたよ）」であった。","url":"http://search.yahoo.co.jp/search?p=Twitter&rkf=1&fr=frk"},"0322":{"date":"2006-03-22","memo":"","text":"この日、日本の男性アイドルグループ「KAT-TUN（カトゥーン）」がメジャーデビューした。グループ名は結成時のメンバーの名字を繋げたもの。また「勝つ運」や「漫画（cartoon）のように、どんどん次のページが読みたくなる」という意味もかかっている。また、間のハイフンはファンを示している。","url":"http://search.yahoo.co.jp/search?p=KAT-TUN&rkf=1&fr=frk"},"0323":{"date":"2017-03-23","memo":"","text":"この日、このアプリ「カコミエール」がリリースされました。いつも振り返りを楽しんでいただき、ありがとうございます。心機一転、頑張っていきますので、今後ともよろしくお願いいたします！（開発スタッフ一同）","url":"https://cacomiel.com"},"0324":{"date":"1973-03-24","memo":"","text":"この日は日本の声優「丹下 桜」の誕生日。主に活発な少女の声を演じることが多い。出演代表作は「木之本 桜（カードキャプターさくら）」「小早川 凛子（ラブプラス）」など多数。近年ではスマホゲーム「ガールフレンド(仮)」の「クロエ・ルメール」役がネットで話題となった。","url":"http://search.yahoo.co.jp/search?p=丹下桜&rkf=1&fr=frk"},"0325":{"date":"1878-03-25","memo":"","text":"この日、中央電信局の開局祝賀会のため「伊藤 博文」より電灯を使用するよう命じられたイギリス人の「エアトン教授」が、グローブ電池50個を使って天井に設置されたアーク灯を点灯させた。これが日本で初めて公式の場で電灯が点いた瞬間であったため、この日は「電気記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=電気記念日&rkf=1&fr=frk"},"0326":{"date":"1994-03-26","memo":"","text":"この日は日本のアイドル「渡辺 麻友」の誕生日。女性アイドルグループ「AKB48」チームBのメンバー。愛称は「まゆゆ」。自他共に認めるオタクであり、アニメ、特撮、コスプレなど幅広くカバーする。また、宝塚歌劇団の大ファンである。好きな食べ物はキノコ、好きな飲み物は乳酸菌飲料「ピルクル」。","url":"http://search.yahoo.co.jp/search?p=渡辺麻友&rkf=1&fr=frk"},"0327":{"date":"1963-03-27","memo":"","text":"この日はアメリカの映画監督「クエンティン・タランティーノ」の誕生日。1992年公開の「レザボア・ドッグス」で長編映画デビュー。独創的なストーリー構成、曲者揃いのキャラクター、妥協のない暴力描写などの作風で知られている。代表作は「パルプ・フィクション」「キル・ビル」など。","url":"http://search.yahoo.co.jp/search?p=クエンティンタランティーノ&rkf=1&fr=frk"},"0328":{"date":"1986-03-28","memo":"","text":"この日はアメリカの歌手「レディー・ガガ」の誕生日。圧倒的な歌唱力と、奇抜で洗練されたファッション、ステージで見せる過激なパフォーマンスなどが世界中で話題となり、一躍有名になった。ちなみに彼女の芸名は、ロック・バンド「クイーン」の楽曲「Radio Ga Ga」から付けれらている。","url":"http://search.yahoo.co.jp/search?p=レディーガガ&rkf=1&fr=frk"},"0329":{"date":"1952-03-29","memo":"","text":"この日、北海道阿寒湖の「マリモ（毬藻）」が国の特別天然記念物に指定された。これを記念して、この日は「マリモの日」として制定されている。ちなみに天然記念物に指定されているのは阿寒湖に生息している物のみで、それ以外のマリモは土産物屋などで購入することができる。","url":"http://search.yahoo.co.jp/search?p=マリモの日&rkf=1&fr=frk"},"0330":{"date":"1990-03-30","memo":"","text":"この日は日本のファッションモデル「ローラ」の誕生日。誰に対してもタメ口で接するキャラクターで知られている。高校時代に渋谷でスカウトを受けてモデル活動を開始した。ちなみに「ローラ」という名は芸名であり、米国のテレビドラマ「大草原の小さな家』の登場人物から取られている。ナマコが苦手。","url":"http://search.yahoo.co.jp/search?p=ローラ&rkf=1&fr=frk"},"0331":{"date":"2001-03-31","memo":"","text":"この日、大阪で「ユニバーサル・スタジオ・ジャパン」がオープンした。近年「ハリー・ポッター」エリアがオープンしたことで話題となった。本来はハリウッド映画のテーマパークであるが、日本のアニメやゲームといった映画とはまったく関係がないコラボ企画を行うことも魅力の一つになっている。","url":"http://search.yahoo.co.jp/search?p=ユニバーサルスタジオジャパン&rkf=1&fr=frk"},"0401":{"date":"1973-04-01","memo":"","text":"[フィクションのできごと] この日は「パタリロ・ド・マリネール8世（通称：パタリロ）」の誕生日。弱冠10歳にしてマリネラ王国の国王。変装や発明、さらにはタイムワープから時間停止まで数多くの特技を持つ。","url":"http://search.yahoo.co.jp/search?p=パタリロ&rkf=1&fr=frk"},"0402":{"date":"1943-04-02","memo":"","text":"[フィクションのできごと] この日は二匹組のシマリス「チップとデール」の誕生日。チップはしっかり者、デールはちゃっかり者に描かれることが多い。容姿が似ているため区別がつきにくいが、鼻の色が黒い方がチップで赤い方がデール。「チョコチップ食べて鼻血デール」という覚え方があるらしい。","url":"http://search.yahoo.co.jp/search?p=チップとデール&rkf=1&fr=frk"},"0403":{"date":"1961-04-03","memo":"","text":"この日、NHKで音楽番組「みんなのうた」の放送が開始された。50年以上にわたって続く長寿番組であり、通常の音楽に加え、その曲をモチーフとした映像作品が同時に流れることが特徴。「月のワルツ」「まっくら森の歌」「コンピューターおばあちゃん」など、未だ人気の高い曲も多い。","url":"http://search.yahoo.co.jp/search?p=みんなのうた&rkf=1&fr=frk"},"0404":{"date":"1993-04-04","memo":"","text":"[フィクションのできごと] この日は日本の競走馬「ミドリマキバオー」の誕生日。父タマーキン、母ミドリコ、母父マルゼニスキー。白毛。馬並みはずれた容姿と実力を持ち「白い奇跡」と呼ばれた。乗り物に乗ったり椅子に座るなど、人間と同じ仕草が出来る。好物はリンゴ。原作での生涯戦績は18戦7勝。","url":"http://search.yahoo.co.jp/search?p=みどりのマキバオー&rkf=1&fr=frk"},"0405":{"date":"1975-04-05","memo":"","text":"この日、NET（現：テレビ朝日）系列で特撮番組「秘密戦隊ゴレンジャー」の放送が開始された。スーパー戦隊シリーズの第1作目である。ちなみに、戦隊ヒーローと言えば「黄色＝カレー好き」のイメージが強いが、じつは全シリーズを通して「カレー好きのイエロー」は本作を含めわずか数人しかいない。","url":"http://search.yahoo.co.jp/search?p=秘密戦隊ゴレンジャー&rkf=1&fr=frk"},"0406":{"date":"1992-04-06","memo":"","text":"この日はアメリカの作家「アイザック・アシモフ」の命日。推理小説から歴史・科学の解説書まで多岐に渡る作品を生み出したが、SF作品がとくに有名。中でも代表作「われはロボット（I,Robot）」の中で示した「ロボット工学三原則」は、彼の死後、様々なSF作品に大きな影響を与えた。","url":"http://search.yahoo.co.jp/search?p=アイザックアシモフ&rkf=1&fr=frk"},"0407":{"date":"2010-04-07","memo":"","text":"この日、日本の4人組バンド「SEKAI NO OWARI」がインディーズ時代に制作した1stスタジオ・アルバム「EARTH」が発売された。ちなみに、デビュー当時のバンド名は「世界の終わり」であったが、2011年のメジャーデビュー時に現在のアルファベット表記に変更された。","url":"http://search.yahoo.co.jp/search?p=SEKAI_NO_OWARI&rkf=1&fr=frk"},"0408":{"date":"1970-04-08","memo":"","text":"この日はお笑い芸人「博多 華丸」の誕生日。本名は「岡崎 光輝」。お笑いコンビ「博多華丸・大吉」のボケ担当。漫才での立ち位置は左。ピンとして活動するときはモノマネが基本となる。大の野球好きで、とくに地元「福岡ソフトバンクホークス」の熱狂的なファンとして知られている。","url":"http://search.yahoo.co.jp/search?p=博多華丸&rkf=1&fr=frk"},"0409":{"date":"1979-04-09","memo":"","text":"この日は日本のプロゲーマー、格闘ゲームプレイヤー「sako」の誕生日。ゲーム周辺機器メーカー「株式会社ホリ」による「Team HORI」に所属。攻撃的なゲームスタイルと非常に高難度なコンボ（連続攻撃）を使用することで知られており、国内外に熱狂的なファンが多数存在する。口癖は「せやな」。","url":"http://search.yahoo.co.jp/search?p=sako_プロゲーマー&rkf=1&fr=frk"},"0410":{"date":"1968-04-10","memo":"","text":"この日、小学館の少女漫画雑誌「少女コミック（現：Sho-Comi）」が創刊された。一時期、過激な性描写が話題および問題になっていたが、現在は純愛作品が主流となっている。「風と木の詩」「快感・フレーズ」「ふしぎ遊戯」「今日、恋をはじめます」など数々の人気作品を生み出した。","url":"http://search.yahoo.co.jp/search?p=ShoComi&rkf=1&fr=frk"},"0411":{"date":"1931-04-11","memo":"","text":"この日は日本の作曲家「すぎやま こういち」の誕生日。歌謡曲からアニメ、ゲーム音楽まで幅広く手がける。とくに人気ゲーム「ドラゴンクエスト」シリーズの作曲者として有名。ちなみに始めて担当したシリーズの第1作目では、参加したのが開発の終盤であったため、全ての楽曲を1週間で製作した。","url":"http://search.yahoo.co.jp/search?p=すぎやまこういち&rkf=1&fr=frk"},"0412":{"date":"1979-04-12","memo":"","text":"この日は日本のシンガーソングライター「藤原 基央」の誕生日。ロックバンド「BUMP OF CHICKEN」のボーカリスト兼ギタリスト。同バンドのほぼ全曲の作詞・作曲を担当している。アニメやゲーム好きであり「新世紀エヴァンゲリオン」のヒロイン「綾波レイ」をモデルにした曲も発表している。","url":"http://search.yahoo.co.jp/search?p=藤原基央&rkf=1&fr=frk"},"0413":{"date":"2006-04-13","memo":"","text":"この日は滋賀県彦根市のご当地キャラクター「ひこにゃん」の誕生日。彦根藩2代藩主である井伊直孝を手招きして雷雨から救ったと伝えられる「白猫」がモデルとなっており、決して「猫にすれば人気が出そう」と安易に考えられたわけではない。近年の「ゆるキャラ」ブームの火付け役として知られている。","url":"http://search.yahoo.co.jp/search?p=ひこにゃん&rkf=1&fr=frk"},"0414":{"date":"1912-04-14","memo":"","text":"この日、イギリスの豪華客船「タイタニック号」が氷山に衝突した。その際、当時制定されたばかりの新しい救難信号「SOS」が発信され、これが「世界で初めてのSOS信号」といわれていることから、この日は「SOSの日」とされている。が、実際には誤りで1909年に難破した「スラボニア号」が初であった。","url":"http://search.yahoo.co.jp/search?p=SOSの日&rkf=1&fr=frk"},"0415":{"date":"1983-04-15","memo":"","text":"この日、日本のテーマパーク「東京ディズニーランド」が開園した。アメリカ国外では世界初であり、また世界で唯一のディズニー直営でない（運営はオリエンタルランド）ディズニーのテーマパークである。また「東京」と付いているが、実際には千葉県浦安市にあるので注意が必要である。","url":"http://search.yahoo.co.jp/search?p=東京ディズニーランド&rkf=1&fr=frk"},"0416":{"date":"1985-04-16","memo":"","text":"[フィクションのできごと] この日はイタリアのギャング「ジョルノ・ジョバァーナ」の誕生日。本名は「汐華 初流乃（しおばな はるの）」。ちなみに「ジョジョの奇妙な冒険 第5部」の主人公であるが、歴代主人公の中で唯一、作中で一度も「ジョジョ」と呼ばれたことがない。","url":"http://search.yahoo.co.jp/search?p=ジョルノジョバァーナ&rkf=1&fr=frk"},"0417":{"date":"1975-04-17","memo":"","text":"この日、イギリスのロックバンド「クイーン（Queen）」が初来日公演を行うため羽田国際空港に降り立った。当時、まだ本国イギリスを含め世界的には無名のクイーンであったが、日本国内での評価はすでに高く、その姿を一目見ようと空港に押しかけた3000人を超えるファンが彼らを驚かせた。","url":"http://search.yahoo.co.jp/search?p=クイーン_初来日&rkf=1&fr=frk"},"0418":{"date":"1989-04-18","memo":"","text":"この日、ファミコンソフト「マインドシーカー」がナムコより発売された。「ファミコンを通じて超能力を開発する」がテーマのアドベンチャーゲームである。「念じながらAボタンを押す」といった操作方法が話題となったが、そのあまりの難易度に超能力が備わっていない多くのプレーヤーは苦しめられた。","url":"http://search.yahoo.co.jp/search?p=マインドシーカー&rkf=1&fr=frk"},"0419":{"date":"1990-04-19","memo":"","text":"この日、フジテレビ系列でオムニバスドラマ「世にも奇妙な物語」の放送が開始された。記念すべき第1話は「恐怖の手触り」。サイコメトリング能力を持つOL（中山 美穂）が主人公のサスペンスストーリーであった。シリーズのファンにはおなじみの「タモリのカメオ出演」もこの第1話からである。","url":"http://search.yahoo.co.jp/search?p=世にも奇妙な物語&rkf=1&fr=frk"},"0420":{"date":"1983-04-20","memo":"","text":"この日はオーストラリア出身のファッションモデル「ミランダ・カー」の誕生日。下着ブランド「ビクトリアズ・シークレット」の特別広告塔にあたる「エンジェル」の一員としての活動が有名。映画俳優「オーランド・ブルーム」と結婚し第一子を出産するも、その数年後に離婚している。","url":"http://search.yahoo.co.jp/search?p=ミランダカー&rkf=1&fr=frk"},"0421":{"date":"1989-04-21","memo":"","text":"この日、携帯型ゲーム機「ゲームボーイ」が任天堂より発売された。「小さな子供が遊ぶ物だから」という理由から、異常なまでに頑丈に設計されていた。実際に、湾岸戦争で爆撃を受けボロボロになったゲームボーイですら、液晶を取り替えただけで正常に動作したというエピソードがある。","url":"http://search.yahoo.co.jp/search?p=ゲームボーイ&rkf=1&fr=frk"},"0422":{"date":"1982-04-22","memo":"","text":"この日はブラジル出身のサッカー選手「カカ」の誕生日。本名は「リカルド・イゼクソン・ドス・サントス・レイチ」。現在の呼び名は、幼い弟が「リカルド」を発音できずに「カカ」と呼んでいたことから。世界屈指の人気選手であり、Twitterのフォロワー数が2000万人を超えている。","url":"http://search.yahoo.co.jp/search?p=カカ&rkf=1&fr=frk"},"0423":{"date":"1516-04-23","memo":"","text":"この日、バイエルン公国（現在のドイツ南部）で、質の悪いビールが横行していることを憂いたウィルヘルム4世によって「ビール純粋令」が発布された。「ビールは、大麦、ホップ、水（後に酵母が追加）のみを原料とする」という内容で、現在でも有効な食品に関連する法律としては世界最古とされている。","url":"http://search.yahoo.co.jp/search?p=ビール純粋令&rkf=1&fr=frk"},"0424":{"date":"1963-04-24","memo":"","text":"この日、集英社の少女漫画雑誌「週刊マーガレット」が創刊された。「ベルサイユのばら」「エースをねらえ!」に始まり「花より男子」「メイちゃんの執事」など、数々の人気作品が連載された。1988年、週刊から月2回刊へリニューアルされた。比較的オーソドックスな学園物ラブコメ作品が多い。","url":"http://search.yahoo.co.jp/search?p=マーガレット_雑誌&rkf=1&fr=frk"},"0425":{"date":"2006-04-25","memo":"","text":"この日、室蘭市・登別市・伊達市のラーメン店21店舗加盟のもと「室蘭カレーラーメンの会」が発足された。これを記念して、この日は「カレーラーメンの日」として制定されている。同協会はカレーラーメンを札幌のみそ、函館のしお、旭川のしょうゆに続く「北海道 第四の味」とするため活動している。","url":"http://search.yahoo.co.jp/search?p=カレーラーメンの日&rkf=1&fr=frk"},"0426":{"date":"1959-04-26","memo":"","text":"この日は日本の小説家・推理作家「有栖川 有栖（ありすがわ ありす）」の誕生日。本名は「上原 正英」。「学生アリス・作家アリス」シリーズで有名。作風は敬愛するエラリィ・クイーンの影響が強く「読者への挑戦」が入った作品が多い。また物語の舞台として、地元である大阪（関西）がよく選ばれる。","url":"http://search.yahoo.co.jp/search?p=有栖川有栖&rkf=1&fr=frk"},"0427":{"date":"1966-04-27","memo":"","text":"この日は日本の漫画家「冨樫 義博」の誕生日。代表作は「幽☆遊☆白書」「レベルE」など。妻は同じく漫画家で「美少女戦士セーラームーン」の作者である「武内 直子」。1998年から連載が始まった「HUNTER×HUNTER」は1年以上休載が続いていたが、2016年4月より連載が再開され話題になった。","url":"http://search.yahoo.co.jp/search?p=冨樫義博&rkf=1&fr=frk"},"0428":{"date":"1981-04-28","memo":"","text":"この日はアメリカの女優「ジェシカ・アルバ」の誕生日。代表作は「ダークエンジェル」「ファンタスティック・フォー」「シン・シティ」「マチェーテ」など。また近年では、自身が立ち上げた家庭用品のブランド「The Honest Company」の年商が300億円に達するなど、実業家としても活躍している。","url":"http://search.yahoo.co.jp/search?p=ジェシカアルバ&rkf=1&fr=frk"},"0429":{"date":"1967-04-29","memo":"","text":"[フィクションのできごと] この日は特務機関ネルフの最高司令官「碇 ゲンドウ」の誕生日。碇ユイの夫で、碇シンジの実父。妻の姓である「碇」姓を使用しており、旧姓は「六分儀（ろくぶんぎ）」。ちなみに、この旧姓は天体や物標の高度、水平方向の角度を測るための道具「六分儀」から由来している。","url":"http://search.yahoo.co.jp/search?p=新世紀エヴァンゲリオン&rkf=1&fr=frk"},"0430":{"date":"1950-04-30","memo":"","text":"この日、日本における図書館の設置及び運営に関して必要な事項を定めた「図書館法」が公布された。これにより「全国の公共図書館の原則無料利用」など定められ、図書館は誰でも気軽に利用できる公共サービスとして根づくまでに至った。これを記念して、この日は「図書館記念日」に制定されている。","url":"http://search.yahoo.co.jp/search?p=図書館記念日&rkf=1&fr=frk"},"0501":{"date":"1994-05-01","memo":"","text":"この日、ブラジル出身のF1ドライバー「アイルトン・セナ」がサンマリノGP決勝レース中の事故により、34歳の若さで亡くなった。F1世界選手権において3度のワールドチャンピオンを獲得し、日本にF1を根付かせた立役者でもある。とくに日本では「音速の貴公子」の愛称で親しまれた。","url":"http://search.yahoo.co.jp/search?p=アイルトンセナ&rkf=1&fr=frk"},"0502":{"date":"2009-05-02","memo":"","text":"この日は日本のロックミュージシャン「忌野 清志郎」の命日。ロックバンド「RCサクセション」の中心的存在として活躍。その後、他バンドやソロ活動においても数多くのヒット曲を生み出したが、癌性リンパ管症により58歳でこの世を去った。代表曲は「スローバラード」「雨上がりの夜空に」など多数。","url":"http://search.yahoo.co.jp/search?p=忌野清志郎&rkf=1&fr=frk"},"0503":{"date":"1968-05-03","memo":"","text":"この日は日本のミュージシャン「掟ポルシェ」の誕生日。2人組ユニット「ロマンポルシェ。」のボーカル、楽器、および説教を担当。長髪と目の周りの銀色ラメがトレードマーク。テクノユニット「Perfume」をインディーズ時代から高く評価しており、彼女たちを影で支えた功労者として知られている。","url":"http://search.yahoo.co.jp/search?p=掟ポルシェ&rkf=1&fr=frk"},"0504":{"date":"1852-05-04","memo":"","text":"この日はイギリスの女性「アリス・プレザンス・リデル」の誕生日。ルイス・キャロルの小説「不思議の国のアリス」および「鏡の国のアリス」の主人公のモデルとして有名。一般的に（小説の挿絵の影響で）アリスと言えば金髪でロングヘアのイメージが強いが、実際の彼女は黒髪のボブヘアであった。","url":"http://search.yahoo.co.jp/search?p=アリスリデル&rkf=1&fr=frk"},"0505":{"date":"1985-05-05","memo":"","text":"この日は日本の女性タレント「中川 翔子」の誕生日。本名は「中川 しようこ」。ゲームやアニメなどサブカルチャーに関する知識が深く、また大の猫好きとして有名。近年では、同じくオタクカルチャーに精通するアイドルユニット「でんぱ組.inc」とコラボユニットを結成したことが話題となった。","url":"http://search.yahoo.co.jp/search?p=中川翔子&rkf=1&fr=frk"},"0506":{"date":"1985-05-06","memo":"","text":"この日は粘着カーペットクリーナー「コロコロ」の商標出願から25周年を記念して「コロコロの日」として制定されている。日付の理由はもちろん「コ(5)ロ(6)コ(5)ロ(6)」の語呂合わせから。ちなみにコロコロ開発のきっかけは、女性社員が粘着テープで服についたゴミを取っている様子からであった。","url":"http://search.yahoo.co.jp/search?p=コロコロの日&rkf=1&fr=frk"},"0507":{"date":"2003-05-07","memo":"","text":"この日、粉物料理の認知と普及を目的とした民間団体「日本コナモン協会」が設立された。これを記念して、この日は「コナモンの日」として制定されている。ちなみに同協会の魅力を伝える「粉もんプリンセス」として、関西の人気モデル「三戸 なつめ」が任命されている。","url":"http://search.yahoo.co.jp/search?p=日本コナモン協会&rkf=1&fr=frk"},"0508":{"date":"1936-05-08","memo":"","text":"この日は日本の漫画原作者「小池 一夫」の誕生日。強烈にインパクトのあるキャラクターと、それを活かした破天荒なストーリーが持ち味。代表作は「子連れ狼」「クライングフリーマン」など多数。文章の特徴として、通常ひらがなの「ん」であるべきところをカタカナの「ン」に置き換えることが多い。","url":"http://search.yahoo.co.jp/search?p=小池一夫&rkf=1&fr=frk"},"0509":{"date":"1964-05-09","memo":"","text":"この日は日本アイスクリーム協会によって「アイスクリームの日」として制定されている。東京オリンピック開催のこの年（1964年）、同協会がアイスクリームの発展を願って諸施設へのアイスクリームのプレゼントをしたことに由来している。","url":"http://search.yahoo.co.jp/search?p=アイスクリームの日&rkf=1&fr=frk"},"0510":{"date":"2000-05-10","memo":"","text":"この日は日本の声優「塩沢 兼人」の命日。色気ある声質でシニカルな二枚目から狡猾な悪役まで様々なキャラクターを演じていた。 自宅の階段から転落、脳挫傷のため急逝。46歳の若さであった。代表作は「マ・クベ（機動戦士ガンダム ）」「ぶりぶりざえもん（クレヨンしんちゃん ）」など多数。","url":"http://search.yahoo.co.jp/search?p=塩沢兼人&rkf=1&fr=frk"},"0511":{"date":"1998-05-11","memo":"","text":"[フィクションのできごと] この日、アメリカ中西部の街「ラクーンシティ」郊外の洋館にてバイオハザード（生物災害）が発生した。その後、世界中を震撼させる大規模なゾンビウィルス感染に発展したこの事件は、元凶となった企業の名前から「アンブレラ事件」と名づけられた。","url":"http://search.yahoo.co.jp/search?p=バイオハザード&rkf=1&fr=frk"},"0512":{"date":"1965-05-12","memo":"","text":"この日は日本のシンガーソングライター、ギタリスト「奥田 民生」の誕生日。1987年にロックバンド「ユニコーン」のボーカルとしてデビュー。その後、1994年からソロ活動を開始。代表曲は「大迷惑」「すばらしい日々」「愛のために」「イージュー★ライダー」など多数。趣味は、釣りと車。","url":"http://search.yahoo.co.jp/search?p=奥田民生&rkf=1&fr=frk"},"0513":{"date":"1612-05-13","memo":"","text":"この日、山口県の関門海峡に浮かぶ島「巌流島」で宮本武蔵と佐々木小次郎が決闘を行ったとされている（二天記より）。ちなみに島の正式な名前は船島（ふなしま）であるが、小次郎が流派を「巖流」を名乗ったことから巖流島と呼ばれるようになった。","url":"http://search.yahoo.co.jp/search?p=巌流島&rkf=1&fr=frk"},"0514":{"date":"1984-05-14","memo":"","text":"この日はアメリカの実業家「マーク・ザッカーバーグ」の誕生日。SNSサイト「Facebook」の設立者として有名。彼は「毎年のチャレンジ」を決めて取り組んでおり（過去のチャレンジは「毎日新しい人と会う」「自分で殺した動物しか食べない」など）今年のチャレンジは「AI（人工知能）を作る」である。","url":"http://search.yahoo.co.jp/search?p=マークザッカーバーグ&rkf=1&fr=frk"},"0515":{"date":"1989-05-15","memo":"","text":"この日は日本のグラビアアイドル、タレント「南 明奈」の誕生日。愛称はアッキーナ。趣味は事務用品、帽子、香水の収集。特技は和太鼓、レーシングカートなど。また大のゲーム好きで、2010年時点で全ての現行ハードと1000本以上のソフトを所持していた。苦手なものはお化け屋敷や飲料水など。","url":"http://search.yahoo.co.jp/search?p=南明奈&rkf=1&fr=frk"},"0516":{"date":"1689-05-16","memo":"","text":"この日、日本の俳人「松尾 芭蕉」が江戸深川の採茶庵（さいとあん）から「おくのほそ道」に旅立った（旧暦元禄2年3月27日）。その後、約150日間をかけ東北・北陸を巡ったと言われている。これにちなみ「日本旅のペンクラブ」によって、この日は「旅の日」に制定されている。","url":"http://search.yahoo.co.jp/search?p=おくのほそ道&rkf=1&fr=frk"},"0517":{"date":"2013-05-17","memo":"","text":"この日は江戸時代末期の武士「近藤 勇」の命日。新選組局長として知られている。愛刀は「長曽祢虎徹（ながそねこてつ）」。新選組の芝居や講談などでの近藤の決め台詞「今宵の虎徹は血に餓えている」は有名であるが、現在ではこの刀は「虎徹の贋作」であったという説もある 。","url":"http://search.yahoo.co.jp/search?p=近藤勇&rkf=1&fr=frk"},"0518":{"date":"2013-05-18","memo":"","text":"この日は日本のシンガーソングライター「槇原 敬之」の誕生日。日常の生活に起こる出来事や恋愛をテーマにした歌詞が多い。楽曲制作にの際には「詞先（しせん）」と呼ばれる詞を先に作る方法を多用している。 代表曲は「もう恋なんてしない 」「どんなときも。」など多数。 大の愛犬家として有名。","url":"http://search.yahoo.co.jp/search?p=槇原敬之&rkf=1&fr=frk"},"0519":{"date":"2013-05-19","memo":"","text":"この日は日本のプロ格闘ゲーマー「梅原 大吾」の誕生日。所属団体はアメリカの周辺機器メーカー「Mad Catz」。2D対戦型格闘ゲームにおいて数々の大会を制しており、人気・実力ともに世界屈指のプロゲーマー。薬指と小指でレバーのシャフトを挟む「ウメハラ持ち」と呼ばれるレバーの持ち方がある。","url":"http://search.yahoo.co.jp/search?p=梅原大吾&rkf=1&fr=frk"},"0520":{"date":"2013-05-20","memo":"","text":"この日、インターネット百科事典「ウィキペディア」の日本語版が開設された。開設時の項目数は20程度しかなく、日本国内でもほとんど認知されていなかった。その後、項目数は飛躍的に増え、2005年には10万、そして2016年1月19日には100万を突破し、従来の百科事典を遥かに凌いでいる。","url":"http://search.yahoo.co.jp/search?p=ウィキペディア日本語版&rkf=1&fr=frk"},"0521":{"date":"2013-05-21","memo":"","text":"この日、サッカーの国際統括団体「国際サッカー連盟（FIFA）」が設立された。本部はスイスのチューリッヒ。設立時の加盟国は8ヶ国。競技団体としては世界最大であり、世界各国のサッカー競技団体を統括し「FIFAワールドカップ」を組織・運営している。日本サッカー協会は1929年に加盟。","url":"http://search.yahoo.co.jp/search?p=国際サッカー連盟&rkf=1&fr=frk"},"0522":{"date":"2013-05-22","memo":"","text":"この日は日本の映画監督、アニメーター「庵野 秀明」の誕生日。代表作は「トップをねらえ!」「ふしぎの海のナディア」「新世紀エヴァンゲリオン」など。妻は漫画家の「安野 モヨコ」。ちなみに、二人が知り合ったきっかけは、共通の知人である漫画家「貞本 義行」による紹介であった。","url":"http://search.yahoo.co.jp/search?p=庵野秀明&rkf=1&fr=frk"},"0523":{"date":"1959-05-23","memo":"","text":"この日は日本のゲーム関係者「高橋名人（本名：高橋 利幸）」の誕生日。1980年代後半にハドソン所属のファミコン名人として一世を風靡した。コントローラのボタンを1秒間に16回押す「16連射」は彼の代名詞となっており、50歳を越えても「秒間12～13連射」の実力を維持している。","url":"http://search.yahoo.co.jp/search?p=高橋名人&rkf=1&fr=frk"},"0524":{"date":"1902-05-24","memo":"","text":"この日は日本の推理作家「横溝 正史（よこみぞ せいし）」の誕生日。日本を代表するミステリ作家であり、論理とトリックを重んじた本格推理で数多くの名作を残した。「金田一耕助シリーズ」がとくに有名。代表作は「八つ墓村」「犬神家の一族」など。ちなみに本名は同字で「よこみぞ まさし」と読む。","url":"http://search.yahoo.co.jp/search?p=横溝正史&rkf=1&fr=frk"},"0525":{"date":"1969-05-25","memo":"","text":"この日は日本の漫画家「二ノ宮 知子」の誕生日。代表作は「天才ファミリー・カンパニー」「のだめカンタービレ」など。大のお酒好きとして知られており、自身の飲酒にまつわる体験を描いた漫画も出している。ちなみに「のだめカンタービレ」で主人公を演じた「上野 樹里」とは誕生日が同じである。","url":"http://search.yahoo.co.jp/search?p=二ノ宮知子&rkf=1&fr=frk"},"0526":{"date":"1982-05-26","memo":"","text":"この日は日本の声優「前野 智昭」の誕生日。姉と一緒に観ていた「ドラゴンボール」がきっかけで声優を志す。出演代表作は「堂上篤（図書館戦争）」「カミュ（うたの☆プリンスさまっ♪）」など。「ドラえもん」好きで映画は全て鑑賞している。また「サブウェイ」の大ファンで頻繁に利用している。","url":"http://search.yahoo.co.jp/search?p=前野智昭&rkf=1&fr=frk"},"0527":{"date":"1969-05-27","memo":"","text":"この日、ファミコンソフト「ドラゴンクエスト」がエニックス（現：スクウェア・エニックス）より発売された。家庭用ゲーム機では初となるオリジナルのRPG。キャッチコピーは「今、新しい伝説が生まれようとしている」であるが、本シリーズは後に国民的RPGとなったため、まさに伝説の誕生であった。","url":"http://search.yahoo.co.jp/search?p=ドラゴンクエスト&rkf=1&fr=frk"},"0528":{"date":"1993-05-28","memo":"","text":"この日、スーパーファミコン用ソフト「セプテントリオン」がヒューマンから発売された。転覆した豪華客船からの脱出をテーマにしたアクションアドベンチャーゲーム。主人公は生存者を探索・救出しながら、60分以内に客船を脱出しなければならない。ちなみにタイトルはラテン語で「北斗七星」の意味。","url":"http://search.yahoo.co.jp/search?p=セプテントリオン&rkf=1&fr=frk"},"0529":{"date":"1973-05-29","memo":"","text":"この日は日本の声優「金田 朋子」の誕生日。非常に特徴のある幼い声（アニメ声）に加え、天然な性格と奇怪な言動で知られている。代表作は「美浜ちよ（あずまんが大王）」「おしりかじり虫18世（おしりかじり虫）」など。好きなものはお菓子、寿司、かぶりもの、雨の日の市営地下鉄の匂い、など。","url":"http://search.yahoo.co.jp/search?p=金田朋子&rkf=1&fr=frk"},"0530":{"date":"1431-05-30","memo":"","text":"この日、フランスの軍人、聖女「ジャンヌ・ダルク」が火刑によって処刑された。百年戦争末期のフランスに現れ、神のお告げを受けたとして十代後半の少女ながら軍を率いてイギリス軍と戦い、フランスを救った英雄。捕虜となった後、19歳でその生涯を閉じた。","url":"http://search.yahoo.co.jp/search?p=ジャンヌダルク&rkf=1&fr=frk"},"0531":{"date":"1890-05-31","memo":"","text":"[フィクションのできごと] この日、ナディア達一行がタルテソス王国の遺跡にたどり着いた。同時にナディア（本名：ナディア・ラ・アルウォール）が古代アトランティス人の血を受け継ぐタルテソス王国の王女であること、また、この日が彼女の誕生日であることが判明した。","url":"http://search.yahoo.co.jp/search?p=ふしぎの海のナディア&rkf=1&fr=frk"},"0601":{"date":"1999-06-01","memo":"","text":"この日、子犬型ペットロボット「AIBO」がソニーより発売された。定価25万円にもかかわらず、発売開始からわずか20分で完売した。ソニーによる修理対応は2014年3月末で打ち切られたが、一部の愛好家たちにより未だに可愛がられているAIBOがわずかに存在する。","url":"http://search.yahoo.co.jp/search?p=AIBO&rkf=1&fr=frk"},"0602":{"date":"1975-06-02","memo":"","text":"[フィクションのできごと] この日は日本の小学生「野比 のび太」により 「6月に祝日がないのはおかしい」という理由から、「ぐうたら感謝の日」として制定された。この日は全国民の休暇日として一切の労働が禁じられたが、様々な問題が発生したため即刻廃止された。","url":"http://search.yahoo.co.jp/search?p=ドラえもん_ぐうたら感謝の日&rkf=1&fr=frk"},"0603":{"date":"1960-06-03","memo":"","text":"この日、日本のゲーム会社「セガ（現：セガゲームス）」が設立された。時代を大きく先取りしたゲームやサービスの開発に定評があり、様々な名（迷）作ゲームを世に送り出した。社名（SEGA）の由来は「Service」と「Games」の頭2文字から取られている。","url":"http://search.yahoo.co.jp/search?p=セガゲームス&rkf=1&fr=frk"},"0604":{"date":"1985-06-04","memo":"","text":"この日、ファミコンゲーム「ディグダグ」がナムコ（現：バンダイナムコゲームス）から発売された。縦型固定画面のゲームで、主人公ディグダグを操作し地面を掘りながら進んでいく。ちなみに、このゲームのメインテーマに歌詞を載せた「恋のディグダグ」という曲が存在する。","url":"http://search.yahoo.co.jp/search?p=ディグダグ&rkf=1&fr=frk"},"0605":{"date":"1998-06-05","memo":"","text":"この日はロシアの女子フィギュアスケート選手「ユリア・リプニツカヤ」の誕生日。驚異的な柔軟性を活かした演技が特徴。とくに180度開脚して高速回転する「キャンドルスピン」は彼女の代名詞となっており、この技がソチオリンピックで披露されたことで一躍アイドル的な人気を博した。","url":"http://search.yahoo.co.jp/search?p=ユリアリプニツカヤ&rkf=1&fr=frk"},"0606":{"date":"1965-06-06","memo":"","text":"この日は日本の女性声優「緒方 恵美」の誕生日。非常に幅広い役柄をこなすが、とくに少年役や中性的な青年、ボーイッシュな女性を演じることが多い。デビュー作は「蔵馬（幽☆遊☆白書）」役。ちなみに出演代表作の一つである「碇 シンジ（新世紀エヴァンゲリオン）」の誕生日も同じくこの日。","url":"http://search.yahoo.co.jp/search?p=緒方恵美&rkf=1&fr=frk"},"0607":{"date":"1960-06-07","memo":"","text":"この日は日本の漫画家「荒木 飛呂彦」の誕生日。「武装ポーカー」でデビュー。代表作は「ジョジョの奇妙な冒険」シリーズ。同作品は非常に独創的な作風で知られており、 「ジョジョ立ち」と呼ばれる独特のポージングや、「ドドドドド…」「メメタァ」など唯一無二な効果音・擬音はとくに有名。","url":"http://search.yahoo.co.jp/search?p=荒木飛呂彦&rkf=1&fr=frk"},"0608":{"date":"1955-06-08","memo":"","text":"この日はイギリスのコンピュータ科学者「ティム・バーナーズ＝リー」の誕生日。WWW（World Wide Web）の仕組みを考案し、今日のインターネットの基礎を築いた人物。URL、HTTP、HTMLも彼の手によるものである。その功績から、2004年にはイギリスから騎士（ナイト）の称号が授与されている。","url":"http://search.yahoo.co.jp/search?p=ティムバーナーズリー&rkf=1&fr=frk"},"0609":{"date":"1934-06-09","memo":"","text":"この日、ディズニーの短編アニメーション映画「かしこいメンドリ」にて「ドナルドダック」が初登場した。この作品では脇役としての登場であったが、その独特なキャラクターから支持を集め、現在ではミッキーマウスを上回る数の短編作品が制作されるほどの人気キャラクターになっている。","url":"http://search.yahoo.co.jp/search?p=ドナルドダック&rkf=1&fr=frk"},"0610":{"date":"1913-06-10","memo":"","text":"この日、森永製菓が発売するキャラメルの商品名が「森永ミルクキャラメル」に変更された。これを記念して、この日はミルクキャラメルを通じ、懐かしい思い出を語り合う日「ミルクキャラメルの日」として制定されている。ちなみに本商品は森永の全商品中、現在も唯一昔のエンゼルマークを使用している。","url":"http://search.yahoo.co.jp/search?p=ミルクキャラメルの日&rkf=1&fr=frk"},"0611":{"date":"1962-06-11","memo":"","text":"この日は日本の男性声優「関 俊彦」の誕生日。高い演技力で熱血漢からクールな美形、冷酷な悪役まで幅広くこなす。出演代表作は「ムース（らんま1/2）」「土井半助（忍たま乱太郎）」「デュオ・マックスウェル（新機動戦記ガンダムW）」「モモタロス（仮面ライダー電王）」など。","url":"http://search.yahoo.co.jp/search?p=関俊彦&rkf=1&fr=frk"},"0612":{"date":"1974-06-12","memo":"","text":"[フィクションのできごと] この日はプロ野球選手「ピノ」の誕生日。沖縄県出身。「ナムコスターズ」に所属、ポジションは外野手、左投左打。非常に俊足な選手として知られており、打ってから1塁到達までわずか3秒前後、1塁から盗塁すれば捕手が2塁に送球する間に3塁まで進めるほどの走力である。","url":"http://search.yahoo.co.jp/search?p=ピノ_ナムコスターズ&rkf=1&fr=frk"},"0613":{"date":"2010-06-13","memo":"","text":"この日、日本の小惑星探査機「はやぶさ」が7年ぶりに地球に帰還した。60億kmにおよぶ旅を終え地球に大気圏再突入する際、本体は大気中で燃えて失われた。地球重力圏外にある天体のサンプルリターン（地表物質の回収）に世界で初めて成功し、話題となった。","url":"http://search.yahoo.co.jp/search?p=はやぶさ_探査機&rkf=1&fr=frk"},"0614":{"date":"2010-06-14","memo":"","text":"この日、読売新聞の四コマ漫画「コボちゃん」（作：植田まさし）が連載10000回に到達した。記念すべき第10000回目は、コボちゃんの妹「田畑 実穂（たばた みほ）」誕生の話であった。ちなみに、彼女の誕生を境に登場人物が年を取るように設定が変更されている。","url":"http://search.yahoo.co.jp/search?p=コボちゃん&rkf=1&fr=frk"},"0615":{"date":"1964-06-15","memo":"","text":"[フィクションのできごと] この日は日本の小学生「剛田 武（ごうだ たけし）」の誕生日。「ジャイアン」の愛称で呼ばれることが多い。短気で乱暴な言動が多いが、義理固い面も併せ持っている。ちなみに未来の百科事典には「ツチノコの第一発見者」として彼の名前が載っている。","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"0616":{"date":"1947-06-16","memo":"","text":"この日は日本の漫画原作者「武論尊（ぶろんそん）」の誕生日。本名は「岡村 善行」。漫画「北斗の拳（作画：原哲夫）」の原作者として有名。代表作は「ドーベルマン刑事」「サンクチュアリ」「HEAT -灼熱-」など多数。ちなみにペンネームは俳優のチャールズ・ブロンソンから取られている。","url":"http://search.yahoo.co.jp/search?p=武論尊&rkf=1&fr=frk"},"0617":{"date":"1968-06-17","memo":"","text":"[フィクションのできごと] この日は日本の元ヤクザ「桐生 一馬（きりゅう かずま）」の誕生日。背に彫られた龍の刺青と数々の伝説から「堂島の龍」や「伝説の極道」と呼ばれている。強い正義感と情の厚さに加え、超人的な身体能力を持ち、数々の修羅場を乗り越え続けている。","url":"http://search.yahoo.co.jp/search?p=龍が如く&rkf=1&fr=frk"},"0618":{"date":"1973-06-18","memo":"","text":"この日は日本の女性声優「かかず ゆみ」の誕生日。「サラ・タイレル（機動新世紀ガンダムX）」役で声優デビュー。天真爛漫、純情、無口など、様々な性格の女性を演じることが多い。出演代表作は「源 静香（ドラえもん）」「クーラ・ダイアモンド（ザ・キング・オブ・ファイターズ）」など。","url":"http://search.yahoo.co.jp/search?p=かかずゆみ&rkf=1&fr=frk"},"0619":{"date":"1909-06-19","memo":"","text":"この日は日本の小説家「太宰 治（本名：津島 修治）」の誕生日。また、この日は自殺した太宰の遺体が発見された日でもあるため「桜桃忌」とされており、俳句では「夏」の季語にもなっている。「桜桃忌」の名前は桜桃の時期であることと、彼の最後の短編小説「桜桃」の名前から。","url":"http://search.yahoo.co.jp/search?p=桜桃忌&rkf=1&fr=frk"},"0620":{"date":"1849-06-20","memo":"","text":"[フィクションのできごと] この日は日本の流浪人「緋村 剣心」の誕生日。不殺（ころさず）を誓い、刃と峰が逆になった特殊な刀「逆刃刀」を用い弱き人たちのために剣を振るっていた。古流剣術「飛天御剣流」の使い手であり、元・長州派維新志士で幕末に「人斬り抜刀斎」として恐れられた伝説の剣客。","url":"http://search.yahoo.co.jp/search?p=るろうに剣心&rkf=1&fr=frk"},"0621":{"date":"2001-06-21","memo":"","text":"この日、PlayStation2用のアクションゲーム「蚊（か）」がソニー・コンピュータエンタテインメントより発売された。プレイヤーが蚊となって人間の血を吸うことが目的のアクションゲーム。ちなみに、日本で最も短いゲームタイトル（1文字）である。","url":"http://search.yahoo.co.jp/search?p=蚊_ゲーム&rkf=1&fr=frk"},"0622":{"date":"1976-06-22","memo":"","text":"この日、週刊少年ジャンプにて「こちら葛飾区亀有公園前派出所」連載が開始された。作者は「山止 たつひこ（現：秋本 治）」。連載を開始して以来、40年間の週刊連載で一度も休載しておらず「少年誌の最長連載記録」のギネス記録を保持しており、現在もなお更新中（2016年6月現在）","url":"http://search.yahoo.co.jp/search?p=こち亀&rkf=1&fr=frk"},"0623":{"date":"1989-06-23","memo":"","text":"この日は日本の声優「竹達 彩奈」の誕生日。出演代表作は「中野 梓（けいおん！）」「高坂 桐乃（俺の妹がこんなに可愛いわけがない）」「枝垂 ほたる（だがしかし）」など多数。アニメ・ゲーム好きの自他共に認めるオタクである。また、肉とアイスが大好物。","url":"http://search.yahoo.co.jp/search?p=竹達彩奈&rkf=1&fr=frk"},"0624":{"date":"1947-06-24","memo":"","text":"この日、アメリカの実業家「ケネス・アーノルド」がワシントン州レーニア山付近の上空で、高速で飛行する9個の奇妙な物体を目撃した。これが世界で初めてのUFOの目撃談とされたことから、この日は「UFO記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=UFO記念日&rkf=1&fr=frk"},"0625":{"date":"1947-06-25","memo":"","text":"この日は日本の漫画家「本宮 ひろ志」の誕生日。代表作は「男一匹ガキ大将」「天地を喰らう」「サラリーマン金太郎」「俺の空」など多数。また、PlayStation2用ゲームソフト「建設重機喧嘩バトル ぶちギレ金剛!!」など、ゲームのキャラクターデザインも手がけている。","url":"http://search.yahoo.co.jp/search?p=本宮ひろ志&rkf=1&fr=frk"},"0626":{"date":"1997-06-26","memo":"","text":"この日、日本の玩具メーカー「バンダイ」より携帯育成ゲーム「デジタルモンスター」が発売された。同社より先に発売された「たまごっち」にバトル要素を加えた、男の子向けの「戦うたまごっち」をコンセプトにしている。アニメなどで独自の世界観を築き、今なお根強い人気を得ている。","url":"http://search.yahoo.co.jp/search?p=デジタルモンスター&rkf=1&fr=frk"},"0627":{"date":"1850-06-27","memo":"","text":"この日はギリシャ出身の日本研究者、作家「ラフカディオ・ハーン」の誕生日。日本では帰化後の名前「小泉 八雲（こいずみ やくも）」で知られている。怪奇文学作品集「怪談」の著者として有名。「ろくろ首」「雪女」「耳なし芳一」などの怪談話は、彼の作品が元になっている。","url":"http://search.yahoo.co.jp/search?p=小泉八雲&rkf=1&fr=frk"},"0628":{"date":"1950-06-28","memo":"","text":"この日、巨人の「藤本 英雄」投手が日本プロ野球史上初の「パーフェクトゲーム（完全試合）」を達成した。また「パーフェクト（完全な）」はフランス語で「パフェ（parfait）」である。という（やや強引な）理由により、この日は「パフェの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=パフェの日&rkf=1&fr=frk"},"0629":{"date":"1966-06-29","memo":"","text":"この日、イギリスのロックバンド「ザ・ビートルズ」が初来日した。翌日から日本武道館で行われた3日間の公演では8000人以上の警官が動員され、学校をさぼってかけつけた高校生ら6520人が補導された。今では「ロックの殿堂」とまで呼ばれる日本武道館で、最初に行われたロック・コンサートである。","url":"http://search.yahoo.co.jp/search?p=ビートルズ_初来日&rkf=1&fr=frk"},"0630":{"date":"1995-06-30","memo":"","text":"この日、PlayStation用のシミュレーションRPG「アークザラッド」がソニー・コンピュータエンタテインメントより発売された。キャッチコピーは「光と音のRPG」。スピーディーなストーリー展開、声優によるキャラクターボイス演出、無数のやりこみ要素などで人気を博した。","url":"http://search.yahoo.co.jp/search?p=アークザラッド&rkf=1&fr=frk"}}