{"1101":{"date":"1995-11-01","memo":"a","text":"この日、日本のアイドルグループ「V6」が「MUSIC FOR THE PEOPLE」でCDデビューした。バレーボールのイメージキャラクターとしてデビューしたジャニーズグループの第1号である。ちなみにジャニーズのグループとしては珍しくメンバー全員がバック転できる。","url":"http://search.yahoo.co.jp/search?p=V6&rkf=1&fr=frk"},"1102":{"date":"1755-11-02","memo":"","text":"この日はフランス国王ルイ16世の妃「マリー・アントワネット」の誕生日。浪費癖と無思慮な行動で民衆の反感を買ったと言われている。フランス革命中の1793年に刑死した。ちなみに彼女は「ハンカチーフは正方形にすべし」という政令を作り、それまで様々な形をしていたハンカチの形を統一させた。","url":"http://search.yahoo.co.jp/search?p=マリーアントワネット&rkf=1&fr=frk"},"1103":{"date":"1959-11-03","memo":"","text":"[フィクションのできごと] この日、後に「野比 のび太」の両親となる「野比 のび助」と「片岡 玉子」が婚約した。ちなみに二人の出会いのきっかけは、偶然道でぶつかった際、玉子が落とした定期券をのび助が拾って追いかけていったことから。","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"1104":{"date":"1965-11-04","memo":"","text":"[フィクションのできごと] この日は日本科学技術大学 理工学部の教授「上田 次郎」の誕生日。専門は物理学。IQは240（自称）。マジシャンである「山田 奈緒子」とコンビを組み、超常現象に隠されたトリックを解きいくつかの事件を解決している。好物は牛乳。","url":"http://search.yahoo.co.jp/search?p=トリック&rkf=1&fr=frk"},"1105":{"date":"1966-11-05","memo":"","text":"この日、トヨタ自動車から「カローラ」が発売された。現在、日本において最も普及した大衆乗用車シリーズの一つである。発売当初の価格は43万2000円であった（大卒初任給2万円の時代）ちなみに車名は、同社の高級車クラウンの「王冠（crown）」に対して「花冠（corolla）」を意味している。","url":"http://search.yahoo.co.jp/search?p=カローラ&rkf=1&fr=frk"},"1106":{"date":"1967-11-06","memo":"","text":"この日は日本の元プロテニス選手「松岡 修造」の誕生日。ウィンブルドン選手権で日本人男子として62年振りのベスト8入りを果たし、引退後もタレントやテレビキャスターとして幅広く活躍している。漫画「エースをねらえ！」に憧れてテニスを始め、海外遠征中はいつも全18巻を荷物に入れて愛読していた。","url":"http://search.yahoo.co.jp/search?p=松岡修造&rkf=1&fr=frk"},"1107":{"date":"1978-11-07","memo":"","text":"この日は日本のミュージシャン、タレント、俳優「長瀬 智也」の誕生日。アイドルグループ「TOKIO」の最年少メンバーで、ボーカル＆ギターを担当。TOKIOとしての活動の他に、俳優としてもキャリアも長く「白線流し」「タイガー＆ドラゴン」など代表作も多数。","url":"http://search.yahoo.co.jp/search?p=長瀬智也&rkf=1&fr=frk"},"1108":{"date":"1884-11-08","memo":"","text":"この日はスイスの精神分析家「ヘルマン・ロールシャッハ」の誕生日。被験者に左右対称にしたインクのしみを見せて何を想像するかを述べてもらい、その言語表現を分析する「ロールシャッハ・テスト」を考案者として名高い。ちなみに、俳優の「ブラッド・ピット」に顔が少し似ている。","url":"http://search.yahoo.co.jp/search?p=ヘルマンロールシャッハ&rkf=1&fr=frk"},"1109":{"date":"1914-11-09","memo":"","text":"この日はオーストリア出身の女優「ヘディ・ラマー」の誕生日。「スクリーンに現れた最も美しい女優」と呼ばれ「映画史上初めて全裸ヌードを披露した女優」としても有名。また、無線の知識を元に特許を取得する（これは現在、携帯電話や無線LANに応用されている）など、発明家としての顔も持つ。","url":"http://search.yahoo.co.jp/search?p=ヘディラマー&rkf=1&fr=frk"},"1110":{"date":"1967-11-10","memo":"","text":"この日は日本のギタリスト、作曲家「伊藤 一朗」の誕生日。音楽グループ「Every Little Thing」のメンバーであり、ギターと作曲、編曲を担当している。ニックネームは「いっくん」。好きな食べ物は桃。また、映画「スター・ウォーズ」シリーズの大ファンである。","url":"http://search.yahoo.co.jp/search?p=伊藤一朗&rkf=1&fr=frk"},"1111":{"date":"1909-11-11","memo":"","text":"この日、日本で宝石の重量の表示に「カラット」が採用されたことを記念して、この日は日本ジュエリー協会によって「宝石の日（ジュエリーデー）」として制定されている。ちなみに「1カラット＝200ミリグラム」なので、例えば「100カラットのダイヤモンド」であればその重さは20グラムである。","url":"http://search.yahoo.co.jp/search?p=宝石の日&rkf=1&fr=frk"},"1112":{"date":"1948-11-12","memo":"","text":"この日は日本の声優「銀河 万丈」の誕生日。独特の渋い声質から、威厳のある悪役には定評がある。出演代表作は「ギレン・ザビ（機動戦士ガンダム）」「サウザー（北斗の拳）」「クロコダイン（ダイの大冒険）」など多数。テレビ番組やCMのナレーターとしての活動も多い。","url":"http://search.yahoo.co.jp/search?p=銀河万丈&rkf=1&fr=frk"},"1113":{"date":"1986-11-13","memo":"","text":"この日、ファミコン用ソフト「迷宮組曲」がハドソンより発売された。タイトルの通り「音楽」が重要な要素になっている。通常ステージのBGMや、回数を重ねるごとに発展していくボーナスステージのBGMは、今なお高い評価を受けている。ちなみに、タイトル画面に「連射速度測定機能」がついている。","url":"http://search.yahoo.co.jp/search?p=迷宮組曲&rkf=1&fr=frk"},"1114":{"date":"1871-11-14","memo":"","text":"この日（旧暦）、廃藩置県によって「埼玉県」が誕生した。それを記念して、この日は「埼玉県民の日」として制定されている。埼玉県内では、毎年この日を中心に様々なイベントが開催されている。ちなみに埼玉県は日本に8県ある「海のない県」の一つであるが、代わりに川の流域面積が日本一である。","url":"http://search.yahoo.co.jp/search?p=埼玉県民の日&rkf=1&fr=frk"},"1115":{"date":"2004-11-15","memo":"","text":"この日、オーストラリアのシドニー郊外のモスマン市に位置する「ワイ公国」が建国された。自宅前に道路が敷設されなかったことに激怒した「ポール・デルプラット」が独立を宣言、オーストラリア政府から正式に受理され国家となった。ポール本人が国王をつとめ、人口は彼を含む家族5人である。","url":"http://search.yahoo.co.jp/search?p=ワイ公国&rkf=1&fr=frk"},"1116":{"date":"1981-11-16","memo":"","text":"この日、京都を基盤とするラーメンチェーン店「天下一品」が創立された。非常に濃厚で特徴的なスープ「こってり」が有名。毎年10月1日には「天一の日」として各店舗でキャンペーンが行われている。ちなみに、この日配布される「ラーメン1杯無料券」の有効期間は11月末までなので注意が必要。","url":"http://search.yahoo.co.jp/search?p=天下一品&rkf=1&fr=frk"},"1117":{"date":"1970-11-17","memo":"","text":"この日は日本のミュージシャン、タレント「城島 茂」の誕生日。アイドルグループ「TOKIO」のリーダーであり最年長メンバー。奈良県出身。穏やかで人柄の良いキャラクターのため、多くのファンから慕われている。クレーン車やショベルカーなどの運転免許を持っている。また猫アレルギーも持っている。","url":"http://search.yahoo.co.jp/search?p=城島茂&rkf=1&fr=frk"},"1118":{"date":"1928-11-18","memo":"","text":"この日、アメリカでディズニー制作の短編アニメーション作品「蒸気船ウィリー」が公開された。映像と音声を完璧にシンクロさせた手法は世界中で高く評価された。また、この作品が「ミッキーマウス」と「ミニーマウス」のデビュー作となっているため、この日は二人（匹？）の誕生日とされている。","url":"http://search.yahoo.co.jp/search?p=蒸気船ウィリー&rkf=1&fr=frk"},"1119":{"date":"2001-11-19","memo":"","text":"この日、世界の公衆衛生の充実を目的に活動するNPO「世界トイレ機関（WTO）」がシンガポールに設立された。これを記念して、この日は「世界トイレデー」に制定されている。ちなみに、同機関の調査によると「人間が一生の内にトイレで過ごす時間」は合計すると約3年になるらしい。","url":"http://search.yahoo.co.jp/search?p=世界トイレデー&rkf=1&fr=frk"},"1120":{"date":"1851-11-20","memo":"","text":"この日はイタリア王ウンベルト1世の妃「マルゲリータ」の誕生日。芸術の発展や奉仕活動に尽くし広く国民から敬愛された王妃の名は、庶民の食を代表するピザの種類の一つである「マルゲリータ」に残された。これを記念して、この日は「ピザの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ピザの日&rkf=1&fr=frk"},"1121":{"date":"1990-11-21","memo":"","text":"この日、任天堂が家庭用ゲーム機「スーパーファミコン」を発売した。発売時の価格は25&#x2c;000円。略称はスーファミ、SFCなど。数々の名作ゲームが生まれ、世界中で大ヒットした。一部のゲームはWii・Wii Uの配信サービスである「バーチャルコンソール」でプレイすることが出来る。","url":"http://search.yahoo.co.jp/search?p=スーパーファミコン&rkf=1&fr=frk"},"1122":{"date":"1984-11-22","memo":"","text":"この日はアメリカの女優「スカーレット・ヨハンソン」の誕生日。「ゴーストワールド」「ロスト・イン・トランスレーション」での演技が評価され、注目を集めた。代表作は「アベンジャーズ」「ルーシー」など。ちなみに名前の由来は「風と共に去りぬ」のヒロイン「スカーレット・オハラ」から。","url":"http://search.yahoo.co.jp/search?p=スカーレットヨハンソン&rkf=1&fr=frk"},"1123":{"date":"1996-11-23","memo":"","text":"この日、バンダイから携帯ペットゲーム「たまごっち」が発売された。名称の由来は「たまご＋ウオッチ」から。発売当時は女子高生を中心に、社会現象になるほどの爆発的な人気を誇った。1997年には「数百万人分の労働時間を仮想ペットの飼育に費やさせた」功績によりイグノーベル賞を受賞している。","url":"http://search.yahoo.co.jp/search?p=たまごっち&rkf=1&fr=frk"},"1124":{"date":"1894-11-24","memo":"","text":"この日、東京音楽学校（現：東京芸術大学）奏楽堂で、明治以降日本で初めてのオペラが上演された。演目はグノー作曲の「ファウスト」第1幕で、ドイツ海軍軍楽隊長で「君が代」を編曲した「フランツ・エッケルト」が指揮をした。これを記念して、この日は「オペラ記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=オペラ記念日&rkf=1&fr=frk"},"1125":{"date":"1999-11-25","memo":"","text":"この日、日本の掲示板サイト「2チャンネル」において「＼(^o^)／」の顔文字が初めて使用された。一般的に「オワタ」と呼ばれることが多く「（人生等が）終わった」という意味のネットスラングとして使用される事もある。楽しそうな表情で万歳をしている姿が特徴的で、幅広い世代に人気がある。","url":"http://search.yahoo.co.jp/search?p=オワタ_顔文字&rkf=1&fr=frk"},"1126":{"date":"1980-11-26","memo":"","text":"この日は日本の歌手、俳優、タレント「大野 智」の誕生日。ジャニーズ事務所所属のアイドルグループ「嵐」のリーダーであり、メインボーカルを務める。歌とダンスに定評があるが、それ以外にも絵画、釣りなど多彩な才能を持つ。また、味覚音痴で基本的にほとんど何を食べても「うまい！」という。","url":"http://search.yahoo.co.jp/search?p=大野智&rkf=1&fr=frk"},"1127":{"date":"1998-11-27","memo":"","text":"この日、セガ・エンタープライゼス（現：セガゲームス）が家庭用ゲーム機「ドリームキャスト」を発売した。略称はDC、ドリキャス。結果としてセガ最後のゲーム機となってしまったが「シェンムー」「クレイジータクシー」「サクラ大戦シリーズ」を始め、数々の名作がユーザーを楽しませてくれた。","url":"http://search.yahoo.co.jp/search?p=ドリームキャスト&rkf=1&fr=frk"},"1128":{"date":"2010-11-28","memo":"","text":"この日、日本の女性3人組メタルダンスユニット「BABYMETAL」が、アイドルグループ「さくら学院」のサブユニット「重音部」としてデビューした。アイドルらしい世界観に重厚かつ本格的なメタルサウンドという、ほかとは一線を画す魅力で、日本のみならず海外のファンからの大きな支持を集めている。","url":"http://search.yahoo.co.jp/search?p=BABYMETAL&rkf=1&fr=frk"},"1129":{"date":"1883-11-29","memo":"","text":"この日、諸外国から訪れる国賓や外交官を迎えるために建造された社交場「鹿鳴館（ろくめいかん）」が開館された。当時、まだダンスを踊れる日本人女性が少なかったため、ダンスの訓練を受けた芸妓や高等女学校の生徒が動員されたという。これを記念して、この日は「ダンスの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ダンスの日&rkf=1&fr=frk"},"1130":{"date":"1985-11-30","memo":"","text":"この日は日本の女優「宮﨑 あおい」の誕生日。幼少期からモデルや子役として活動。主演した映画「EUREKA」や「害虫」での演技が国内外で高く評価され有名になった。出演代表作は「NANA」「ソラニン」「神様のカルテ」「舟を編む」など多数。趣味は写真、特技はネイルアートとリンゴの皮剥き。","url":"http://search.yahoo.co.jp/search?p=宮﨑あおい&rkf=1&fr=frk"},"1201":{"date":"1933-12-01","memo":"","text":"この日は日本の漫画家「藤子・F・不二雄」の誕生日。「藤子不二雄A」と共に「藤子不二雄」としてコンビを組み、多数の作品を発表。コンビ解消後も執筆を続け「ドラえもん」をはじめとする国民的な大ヒット作をいくつも生み出した。日常生活とSFを融合させたストーリーは国内外で高い評価を得ている。","url":"http://search.yahoo.co.jp/search?p=藤子F不二雄&rkf=1&fr=frk"},"1202":{"date":"1949-12-02","memo":"","text":"この日は日本の声優、俳優「池田 秀一」の誕生日。「シャア・アズナブル（機動戦士ガンダム）」の声優として非常に有名。品のある落ち着いた声質が特徴で、二枚目な役柄を演じる事が多い。出演代表作は「蠍座のミロ（聖闘士星矢）」「赤井 秀一（名探偵コナン）」「シャンクス（ONE PIECE）」など。","url":"http://search.yahoo.co.jp/search?p=池田秀一&rkf=1&fr=frk"},"1203":{"date":"1980-12-03","memo":"","text":"この日は日本のタレント、グラビアアイドル「壇蜜（だんみつ）」の誕生日。本名は「齋藤 支靜加（さいとう しずか）」。小学生の頃に読んだ「ゴルゴ13」をきっかけに、性的な事柄に興味を持ち始めた。「英語科の教員免許」「調理師免許」「遺体衛生保全士」など様々な資格を持っている。","url":"http://search.yahoo.co.jp/search?p=壇蜜&rkf=1&fr=frk"},"1204":{"date":"1985-12-04","memo":"","text":"この日は日本のタレント、フードファイター「ギャル曽根」の誕生日。食べ物の好き嫌いが多いことで有名。好物は大トロ・ウニ・カルビ・卵料理など。逆に蕎麦・レバー・豆腐・メロン・ココナッツなどが苦手。また、極度の「マヨラー（マヨネーズ好き）」で3日で1本消費するため、常に箱買いしている。","url":"http://search.yahoo.co.jp/search?p=ギャル曽根&rkf=1&fr=frk"},"1205":{"date":"1945-12-05","memo":"","text":"この日、バミューダ諸島近海で訓練中のアメリカ海軍の戦闘機5機が消息を絶った。この海域では古くから船や飛行機が消えてしまう伝説があるため「バミューダトライアングル」と呼ばれている。が、実際には原因不明の事故はそれほど多く発生しておらず、単なる都市伝説であると考えられている。","url":"http://search.yahoo.co.jp/search?p=バミューダトライアングル&rkf=1&fr=frk"},"1206":{"date":"1992-12-06","memo":"","text":"この日、スクウェア（現：スクウェア・エニックス）よりスーパーファミコン向けRPGゲーム「ファイナルファンタジーV」が発売された。今作では前作「FF4」に引き続き「戦闘時のみ1コンと2コンで協力プレイができる機能」が実装された。が、これ以降のシリーズでは1度も採用されていない。","url":"http://search.yahoo.co.jp/search?p=ファイナルファンタジーV&rkf=1&fr=frk"},"1207":{"date":"1957-12-07","memo":"","text":"この日は日本の小説家、工学博士「森 博嗣（もり ひろし）」の誕生日。「すべてがFになる」で第1回メフィスト賞を受賞し作家デビュー。「ミステリー」を「ミステリィ」と表記するなど、カタカナの使い方に特徴がある。代表作は「S&M シリーズ」「スカイ・クロラ シリーズ」など多数。","url":"http://search.yahoo.co.jp/search?p=森博嗣&rkf=1&fr=frk"},"1208":{"date":"2005-12-08","memo":"","text":"この日、東京の秋葉原に「秋葉原48劇場（現：AKB48劇場）」がオープンした。「会いに行けるアイドル」というコンセプトを体現した女性アイドルグループ「AKB48」の活動拠点である。劇場の定員は250名。狭い劇場であることから、最後尾の立ち席であってもステージまでの距離が非常に近い。","url":"http://search.yahoo.co.jp/search?p=AKB48劇場&rkf=1&fr=frk"},"1209":{"date":"1947-12-09","memo":"","text":"この日は日本のアニメーター、キャラクターデザイナー「安彦 良和」の誕生日。アニメ「機動戦士ガンダム」のキャラクターデザインおよび作画監督として有名。S字型に腰を前方突出させた立ち姿を描き、その独特の色気のある立ち姿は、ファンから「安彦立ち」 「やすひ腰」などと呼ばれている。","url":"http://search.yahoo.co.jp/search?p=安彦良和&rkf=1&fr=frk"},"1210":{"date":"1958-12-10","memo":"","text":"この日は日本の漫画家「福本 伸行」の誕生日。ギャンブル漫画の第一人者とされ、緻密な心理描写・強烈な人物描写を得意とする。代表作は「アカギ」「銀と金」「賭博黙示録カイジ」「最強伝説黒沢」など。作画の際には「原稿用紙を回しながら執筆する」という特徴的な執筆方法を取る。","url":"http://search.yahoo.co.jp/search?p=福本伸行&rkf=1&fr=frk"},"1211":{"date":"1957-12-11","memo":"","text":"この日、日本国政府により「百円硬貨」が発行された。当初は「銀貨」として作られていたが、銀量が不足していたことから、1967年に現在発行されている「白銅貨」に変更された。ちなみに側面のギザギザの数は103個。桜が描かれている方が表面、100の数字と製造年が描かれている方が裏面である。","url":"http://search.yahoo.co.jp/search?p=百円硬貨&rkf=1&fr=frk"},"1212":{"date":"1903-12-12","memo":"","text":"この日は日本の映画監督「小津 安二郎」の誕生日。「小津調」と称される独特の映像世界で優れた作品を次々に生み出し、世界的にも高い評価を得ている。ちなみに命日も同じ12月12日であるが、彼のように誕生日と命日が同じ日であることを「生没同日（せいぼつどうじつ）」という。","url":"http://search.yahoo.co.jp/search?p=小津安二郎&rkf=1&fr=frk"},"1213":{"date":"1874-12-13","memo":"","text":"この日、太政官指令により（双子を含めた）多胎児の出生順について「前産ノ児ヲ以テ兄姉ト定候（先に産まれた方を兄・姉とする）」と定められた。ちなみに、それまでは先に産まれた方が弟・妹とされていた。これを記念して、この日は「双子の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=双子の日&rkf=1&fr=frk"},"1214":{"date":"1875-12-14","memo":"","text":"[フィクションのできごと] この日はファントムハイヴ伯爵家の現当主「シエル・ファントムハイヴ」の誕生日。幼くして広大な領地を治め、玩具・製菓メーカー「ファントム社」の社長も務める。悪魔（で執事）である「セバスチャン」と契約し、右目に眼帯をしている。","url":"http://search.yahoo.co.jp/search?p=黒執事&rkf=1&fr=frk"},"1215":{"date":"1979-12-15","memo":"","text":"この日、アニメーション映画「ルパン三世 カリオストロの城」が公開された。「宮崎 駿」監督の映画初監督作品である。当時の興行成績こそ振るわなかったものの、公開時から関係者間での評価は非常に高く、未だにルパン三世の映画の中ではトップを争う出来栄えとして一般視聴者からも好評を得ている。","url":"http://search.yahoo.co.jp/search?p=カリオストロの城&rkf=1&fr=frk"},"1216":{"date":"1997-12-16","memo":"","text":"この日、放送されたテレビアニメ「ポケットモンスター」の第38話「でんのうせんしポリゴン」において、激しい点滅エフェクトのシーンが流れた。これにより視聴者（主に子供）が体調不良を訴えて病院へ搬送され、そのうち135人が入院した。一連の事件は俗に「ポケモンショック」と呼ばれている。","url":"http://search.yahoo.co.jp/search?p=ポケモンショック&rkf=1&fr=frk"},"1217":{"date":"1975-12-17","memo":"","text":"この日はアメリカの女優、モデル「ミラ・ヨヴォヴィッチ」の誕生日。映画「フィフス・エレメント」のヒロイン役で一躍有名になった。日本では一般的に英語発音の「ジョヴォヴィッチ」で呼ばれる事が多いが、出生地のウクライナ語発音は「ヨヴォヴィッチ」。本人もそう呼ばれることを望んでいる。","url":"http://search.yahoo.co.jp/search?p=ミラ・ヨヴォヴィッチ&rkf=1&fr=frk"},"1218":{"date":"1987-12-18","memo":"","text":"この日、スクウェア（現：スクウェア・エニックス）からファミコン用RPG「ファイナルファンタジー」が発売された。シリーズ1作目でありながら、美しいグラフィックと音楽、洗練された操作画面など、高い完成度を誇った。ちなみに容量の制限により、ラスボスのBGMが通常の戦闘BGMと同じである。","url":"http://search.yahoo.co.jp/search?p=ファイナルファンタジー1&rkf=1&fr=frk"},"1219":{"date":"1957-12-19","memo":"","text":"この日は日本の男性漫画家「ゆうき まさみ」の誕生日。デビュー当初はサラリーマンをやりながら雑誌で活動していた。代表作は「鉄腕バーディー」「究極超人あ～る」「機動警察パトレイバー」「じゃじゃ馬グルーミン★UP!」など。ちなみに「ニコニコ動画」好きとして有名である。","url":"http://search.yahoo.co.jp/search?p=ゆうきまさみ&rkf=1&fr=frk"},"1220":{"date":"1904-12-20","memo":"","text":"この日、東京の三井呉服店により新たに設立された「三越呉服店」が「米国に行はるるデパートメント・ストーアの一部を実現致すべく候」（原文ママ）と顧客らに宣言し、日本初となる「デパート式の営業」を開始した。これを記念して、この日は「デパート開業の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=デパート開業の日&rkf=1&fr=frk"},"1221":{"date":"1975-12-21","memo":"","text":"この日、東京の虎ノ門日本消防会館会議室にて同人誌即売会「第1回 コミックマーケット（通称：コミケ）」が開催された。この時の参加サークル数は32、一般参加者は約700人であった。現在では参加サークル数は3万5千、一般参加者は約60万人にものぼる「世界最大規模の同人イベント」になっている。","url":"http://search.yahoo.co.jp/search?p=コミックマーケット&rkf=1&fr=frk"},"1222":{"date":"1973-12-22","memo":"","text":"この日、ブルース・リー主演のカンフー映画「燃えよドラゴン」が日本で公開された。世界中で大ブレイクし「カンフー映画」を一躍有名にした作品である。ちなみにブルース・リー亡き後、再び「カンフー映画」に火をつけたジャッキー・チェン、サモ・ハン・キンポー、ユン・ピョウの3人も出演している。","url":"http://search.yahoo.co.jp/search?p=燃えよドラゴン&rkf=1&fr=frk"},"1223":{"date":"1960-12-23","memo":"","text":"この日は日本の小説家「宮部 みゆき」の誕生日。SFからファンタジーまで幅広い作風で知られるが、中でもミステリーの評価が高い。代表作は「模倣犯」など多数。また大のゲーム好きとして知られているが、彼女にゲームを勧めたのは同じく作家の「綾辻 行人」。ちなみに二人は生年月日も同じである。","url":"http://search.yahoo.co.jp/search?p=宮部みゆき&rkf=1&fr=frk"},"1224":{"date":"1975-12-24","memo":"","text":"この日、株式会社サンリオでデザインされたキャラクター「リトルツインスターズ」が誕生した。「キキララ」という略称が有名。双子星のキャラクターで、ララは姉、キキは弟である。サンリオキャラクターでは「ハローキティ」や「マイメロディ」に匹敵する長寿キャラクターとなっている。","url":"http://search.yahoo.co.jp/search?p=リトルツインスターズ&rkf=1&fr=frk"},"1225":{"date":"1643-12-25","memo":"","text":"この日、イギリス東インド会社の「ウィリアム・マイノース」がオーストラリア連邦領の島「クリスマス島」に到達した。この日が「クリスマス」であったことから、この名前が名づけられた。多数のカニ（アカガニ）が産卵期に島を埋め尽くすことで有名。","url":"http://search.yahoo.co.jp/search?p=クリスマス島&rkf=1&fr=frk"},"1226":{"date":"1967-12-26","memo":"","text":"この日は日本のテクノミュージシャン「石野 卓球」の誕生日。本名は「石野 文敏」。テクノを主体とした音楽グループ「電気グルーヴ」のメンバー。芸名の由来は中学時代に卓球部所属だったことから。日本のテクノシーンの最前線で活躍しており、じつはテクノDJとして世界的に有名である。","url":"http://search.yahoo.co.jp/search?p=石野卓球&rkf=1&fr=frk"},"1227":{"date":"1904-12-27","memo":"","text":"この日、イギリスの劇作家「ジェームス・バリー」の童話劇「ピーターパン」がロンドンで初演された。ちなみに原題は「ピーター・パンあるいは大人になりたがらない少年」である。これを記念して、この日は「ピーターパンの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ピーターパンの日&rkf=1&fr=frk"},"1228":{"date":"1888-12-28","memo":"","text":"この日、日本の文部省（現：文部科学省）がすべての学校に対し「身体検査」を行うことを訓令した。身長や体重など、身体的な発育状況や健康状態を記録するために行われ「身体測定」とも呼ばれる。これを記念して、この日は「身体検査の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=身体検査の日&rkf=1&fr=frk"},"1229":{"date":"1948-12-29","memo":"","text":"この日は日本のマジシャン「Mr.マリック」の誕生日。「マリック」という名前は「マジック」と「トリック」を合わせた造語。本名は「松尾 昭（まつお あきら）」。1980年代末よりテレビに登場し、「超魔術」「ハンドパワー」で一大ムーブメントを巻き起こした。","url":"http://search.yahoo.co.jp/search?p=Mr.マリック&rkf=1&fr=frk"},"1230":{"date":"1927-12-30","memo":"","text":"この日、東京の上野-浅草間に日本初の地下鉄（現：東京メトロ銀座線）が開通した。地下において運行されている鉄道としてはアジア初であったため、開通当時は「東洋唯一の地下鉄道」のキャッチコピーが掲げられていた。これを記念して、この日は「地下鉄記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=地下鉄記念日&rkf=1&fr=frk"},"1231":{"date":"1953-12-31","memo":"","text":"この日、歌番組「NHK紅白歌合戦」が初めて公開放送された。今や「大晦日の風物詩」となっている紅白歌合戦であるが、第3回までは年明けの正月番組として放送されていた。この年の「第4回」が大晦日に放送されたのは、TV公開用に使える大きな会場が正月シーズンに空いていなかったためである。","url":"http://search.yahoo.co.jp/search?p=NHK紅白歌合戦&rkf=1&fr=frk"},"0101":{"date":"1970-01-01","memo":"","text":"[フィクションのできごと] この日、日本の小学生「野比 のび太」のもとに、22世紀の未来から「ドラえもん」がやってきた。ちなみに最初に使ったひみつ道具は「タケコプター」（初期は「ヘリトンボ」）であった。そんなわけで、本年も「フリカエール」をよろしくお願いします（開発スタッフ一同）","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"0102":{"date":"1920-01-02","memo":"","text":"この日はアメリカの作家「アイザック・アシモフ」の誕生日。推理小説から歴史・科学の解説書まで多岐に渡る作品を生み出したが、SF作品がとくに有名。中でも彼が代表作「われはロボット（I&#x2c;Robot）」の中で示した「ロボット工学三原則」は、後の様々なSF作品に影響を与えた。","url":"http://search.yahoo.co.jp/search?p=アイザックアシモフ&rkf=1&fr=frk"},"0103":{"date":"1989-01-03","memo":"","text":"この日は日本のアイドル「梅田 彩佳（うめだ あやか）」の誕生日。女性アイドルグループ「AKB48」「NMB48」の元メンバー。特技はダンスで、その技術はメンバー内でもトップクラスとの呼び声が高かった。夜景鑑定士検定3級という資格を持っている。また、珍しい「昭和64年生まれ」である。","url":"http://search.yahoo.co.jp/search?p=梅田彩佳&rkf=1&fr=frk"},"0104":{"date":"1983-01-04","memo":"","text":"この日は日本のシンガーソングライター「植村 花菜（うえむら かな）」の誕生日。8歳の時に見た「サウンドオブミュージック」に影響を受け、歌手の道を志す。2010年に「トイレの神様」のヒットで一躍有名になる。ちなみに、明治維新の元勲「大久保 利通」の異母姉妹の末裔である。","url":"http://search.yahoo.co.jp/search?p=植村花菜&rkf=1&fr=frk"},"0105":{"date":"1986-01-05","memo":"","text":"この日は日本のタレント、歌手「小池 徹平」の誕生日。「ウエンツ 瑛士」とのデュオ「WaT」の元メンバー。名前の「徹平」は父親の好きな漫画「おれは鉄兵」から。ちなみに左利きであり、WaTではお互いの利き腕がぶつからないように「小池が右、ウエンツが左」と立ち位置が決まっていた。","url":"http://search.yahoo.co.jp/search?p=小池徹平&rkf=1&fr=frk"},"0106":{"date":"1954-01-06","memo":"","text":"この日は日本のゲームデザイナー「堀井 雄二」の誕生日。国民的RPG「ドラゴンクエスト」の生みの親として知られている。ゲーム内のテキストにおいて、分かりやすさとユーモアを兼ね揃えた独特の文章表現は「堀井節」を呼ばれ、ファンに親しまれている。ちなみにお酒が一切飲めない。","url":"http://search.yahoo.co.jp/search?p=堀井雄二&rkf=1&fr=frk"},"0107":{"date":"1989-01-07","memo":"","text":"この日、昭和天皇が崩御。明仁親王が即位し今上天皇となり、新元号が「平成」に決定された。翌日8日より「平成元年」と改元がなされたため、この日は「昭和最後の日」である。ちなみに元号の候補には「修文」「正化」も挙がっていたが、アルファベットの頭文字が「昭和」と被るため平成が選ばれた。","url":"http://search.yahoo.co.jp/search?p=平成&rkf=1&fr=frk"},"0108":{"date":"1996-01-08","memo":"","text":"この日、読売テレビ・日本テレビ系列でアニメ番組「名探偵コナン」の放送が始まった。作中のキャラクターの言葉使いにこだわりがあり、現地出身の声優（服部平次役：堀川りょう→大阪府出身、遠山和葉役：宮村優子→兵庫県出身など）や、ネイティブスピーカーの声優などを積極的に起用している。","url":"http://search.yahoo.co.jp/search?p=名探偵コナン_アニメ&rkf=1&fr=frk"},"0109":{"date":"1944-01-09","memo":"","text":"この日はイギリスのロックギタリスト「ジミー・ペイジ」の誕生日。ロックバンド「レッド・ツェッペリン」のリーダーとして有名。「エリック・クラプトン」「ジェフ・ベック」と共に、3大ギタリストとして讃えられている。音楽に対する追求心が強く、使用楽器・特殊奏法の多さで知られている。","url":"http://search.yahoo.co.jp/search?p=ジミーペイジ&rkf=1&fr=frk"},"0110":{"date":"1949-01-10","memo":"","text":"この日、博多の食品メーカー「ふくや」が日本で初めて「からし明太子」の販売を開始した。もともとは朝鮮半島で食べられていた「明卵漬」を日本人の口にあうように改良を重ねて販売したものが評判を呼び、現在の形が定着した。これを記念して、この日は「明太子の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=明太子の日&rkf=1&fr=frk"},"0111":{"date":"1977-01-11","memo":"","text":"この日は日本のミュージシャン、タレント「松岡 昌宏」の誕生日。男性アイドルグループ「TOKIO」のメンバー。ドラム担当。愛称はMABO、まーくん、松兄など。幼少の頃から料理を得意としており、調理師免許も取得している。また、ルパン三世と中畑清の大ファンである。","url":"http://search.yahoo.co.jp/search?p=松岡昌宏&rkf=1&fr=frk"},"0112":{"date":"1967-01-12","memo":"","text":"この日は日本の漫画家「井上 雄彦」の誕生日。本名は「成合 雄彦（なりあい たけひこ）」。代表作は「SLAM DUNK」「バガボンド」「リアル」など。とくに「SLAM DUNK」は日本におけるバスケブームの火付け役となっており発行部数は1億部を突破、アジアを中心に海外での評価も非常に高い。","url":"http://search.yahoo.co.jp/search?p=井上雄彦&rkf=1&fr=frk"},"0113":{"date":"1994-01-13","memo":"","text":"[フィクションのできごと] この日、日本の高校生「工藤 新一」が犯罪組織の取引現場を目撃。口封じのために試作段階の毒薬「APTX4869」を飲まされ、その副作用から子供の体になってしまう。ちなみに、薬の開発コード「4869」を語呂合わせにして読むと、名探偵ホームズのファーストネームになる。","url":"http://search.yahoo.co.jp/search?p=名探偵コナン&rkf=1&fr=frk"},"0114":{"date":"1980-01-14","memo":"","text":"この日は日本の俳優、歌手「玉木 宏」の誕生日。2001年の映画「ウォーターボーイズ」で注目を浴び、2006年の映画「ただ、君を愛してる」やドラマ「のだめカンタービレ」の活躍で一躍人気俳優となった。趣味はカメラ、特技は水泳。靴下が大嫌いで、年間を通して裸足にサンダルで過ごしている。","url":"http://search.yahoo.co.jp/search?p=玉木宏&rkf=1&fr=frk"},"0115":{"date":"2001-01-15","memo":"","text":"この日、インターネット百科事典「Wikipedia（ウィキペディア）」が開始された。誰でも無料で自由に編集することができるが、広告は一切掲載されず、資金的には個人や団体からの寄付により運営している。ちなみに、「ウィキペたん」と呼ばれる日本発祥の非公式マスコットキャラクターがいる。","url":"http://search.yahoo.co.jp/search?p=Wikipedia&rkf=1&fr=frk"},"0116":{"date":"1920-01-16","memo":"","text":"この日、アメリカで「禁酒法」が施行された。飲酒禁止によって犯罪を抑止しようとしたが、実際には酒をめぐる犯罪が激増。また、製造・販売は禁止されたが、自宅内における飲酒は禁止されないなど「ザル法」であったため後に廃止された。これにちなんで、この日は「禁酒の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=禁酒の日&rkf=1&fr=frk"},"0117":{"date":"1995-01-17","memo":"","text":"この日、兵庫県南部で「阪神・淡路大震災」が発生した。国や自治体の危機管理体制の不備が浮き彫りになる一方で、全国から多数のボランティアが救援のために駆けつけた。これに因み、この日は「防災とボランティアの日」として制定されている。ちなみに、俳句の世界では「阪神忌」という季語がある。","url":"http://search.yahoo.co.jp/search?p=防災とボランティアの日&rkf=1&fr=frk"},"0118":{"date":"1947-01-18","memo":"","text":"この日は日本のコメディアン、映画監督、俳優「ビートたけし」の誕生日。本名は「北野 武」。日本のお笑い界を代表する人物の一人。また、映画監督としては世界的に高い評価を獲得した数少ない日本人監督の一人である。代表作は「ソナチネ」「HANA-BI」「菊次郎の夏」「座頭市」など多数。","url":"http://search.yahoo.co.jp/search?p=ビートたけし&rkf=1&fr=frk"},"0119":{"date":"1983-01-19","memo":"","text":"この日は日本のシンガーソングライター「宇多田 ヒカル」の誕生日。デビュー曲「Automatic」でミリオンセールスを記録し話題になった。古今東西の文学好きであり、それらに影響を受けた楽曲が多数ある。尊敬する歌手は「フレディ・マーキュリー」。またアニメ・ゲーム好きであり「テトリス」が得意。","url":"http://search.yahoo.co.jp/search?p=宇多田ヒカル&rkf=1&fr=frk"},"0120":{"date":"1905-01-20","memo":"","text":"この日、アメリカの実業家であり大富豪の「J・P・モルガン」の甥が祇園の芸妓「お雪」と結婚した。4万円（現在の4000万円程度）という当時としては莫大な身請け金が話題になり、お雪は「日本のシンデレラ」と呼ばれた。これにちなみ、この日は「玉の輿の日」とされている。","url":"http://search.yahoo.co.jp/search?p=玉の輿の日&rkf=1&fr=frk"},"0121":{"date":"1980-01-21","memo":"","text":"この日は日本の女性声優、歌手「水樹 奈々」の誕生日。幼少期より歌を学んでおり、その歌唱力に関しては音楽業界の関係者からも非常に高く評価されている。自身が出演するアニメの主題歌を担当する事が多い。好きな食べ物はカレー、苦手な食べ物はトマト。また阪神タイガースのファンとして有名。","url":"http://search.yahoo.co.jp/search?p=水樹奈々&rkf=1&fr=frk"},"0122":{"date":"1982-01-22","memo":"","text":"この日、学校給食35周年を記念して、全国の小中学校で一斉にカレー給食が出された。これにちなみ、この日は「カレーライスの日」とされている。ちなみに現在のカレーがインド料理のものよりとろみが強くなっているのは、海軍のメニューに採用された際、船の揺れに対応するためだったという説がある。","url":"http://search.yahoo.co.jp/search?p=カレーライスの日&rkf=1&fr=frk"},"0123":{"date":"1999-01-23","memo":"","text":"この日、PlayStation用周辺機器「ポケットステーション」が発売された。単なるデータ記憶装置としてだけでなく、方向ボタンと決定ボタンによりミニゲームが遊べた。同年に発売された「どこでもいっしょ」が爆発的にヒットしたが、その後はヒット作に恵まれず、2002年7月に生産終了となった。","url":"http://search.yahoo.co.jp/search?p=ポケットステーション&rkf=1&fr=frk"},"0124":{"date":"1848-01-24","memo":"","text":"この日、アメリカのカリフォルニア州で製材所で働く「ジェームズ・マーシャル」が水車の点検中に川底で金の粒を発見した。この噂が広まり、一攫千金を求めて沢山の人たちがカリフォルニアに集まり「ゴールドラッシュ」となった。これを記念して、この日は「ゴールドラッシュデー」とされている。","url":"http://search.yahoo.co.jp/search?p=ゴールドラッシュデー&rkf=1&fr=frk"},"0125":{"date":"1077-01-25","memo":"","text":"この日、神聖ローマ皇帝「ハインリヒ4世」が、教皇「グレゴリウス7世」による教会破門の許しを乞うため「カノッサ城」の門前で立ち始めた。三日三晩にわたり断食と祈りを続けたハインリヒ4世はついに破門を解かれた。この出来事は「カノッサの屈辱」と呼ばれている。","url":"http://search.yahoo.co.jp/search?p=カノッサの屈辱&rkf=1&fr=frk"},"0126":{"date":"1982-01-26","memo":"","text":"この日は日本の歌手、タレント「村上 信五」の誕生日。ジャニーズ事務所のアイドルユニット「関ジャニ∞」のメンバー。大阪府高槻市出身。愛称は「ヒナ」。愛称の由来は事務所に入った当初「目が雛形あきこに似てる」と先輩にいわれたことから。趣味はサッカーやフットサルなど。","url":"http://search.yahoo.co.jp/search?p=村上信五&rkf=1&fr=frk"},"0127":{"date":"1833-01-27","memo":"","text":"この日、「中尾勝三郎」という人物が生涯の伴侶を求めるため、新聞に求婚広告を出した。これが日本の新聞紙史上初めての求婚広告ということで、この日は「求婚の日」として制定されている。ちなみに掲載された広告に対し19歳の女性から連絡があり、二人は見事ゴールインしたと言われている。","url":"http://search.yahoo.co.jp/search?p=求婚の日&rkf=1&fr=frk"},"0128":{"date":"1998-01-28","memo":"","text":"この日、日本の女性アイドルグループ「モーニング娘。」がメジャーデビューした。もともとはテレビ東京系で放送されていたオーディション番組「ASAYAN」での敗者復活企画から誕生したグループであった。グループ発足から現在に至るまで、15年以上に渡り人気を保ち続けている。","url":"http://search.yahoo.co.jp/search?p=モーニング娘。&rkf=1&fr=frk"},"0129":{"date":"1993-01-29","memo":"","text":"この日は日本のファッションモデル、歌手「きゃりーぱみゅぱみゅ」の誕生日。独自のファッションセンスを持った衣装やPVが特徴的。楽曲が世界各国の「iTunes Store」で上位に入るなど、国外での人気も非常に高い。好きな食べ物はラーメン。また「クレヨンしんちゃん」の熱烈なファンである。","url":"http://search.yahoo.co.jp/search?p=きゃりーぱみゅぱみゅ&rkf=1&fr=frk"},"0130":{"date":"1980-01-30","memo":"","text":"この日は日本の女性漫画家「菅野 文（かんの あや）」の誕生日。「花とゆめ」に掲載された「ソウルレスキュー」でデビュー。乙女的な男子たちを描いた代表作「オトメン（乙男）」はTVドラマ化され、そのタイトルは流行語にもなった。現在「月刊プリンセス」にて「薔薇王の葬列」を連載中。","url":"http://search.yahoo.co.jp/search?p=菅野文&rkf=1&fr=frk"},"0131":{"date":"1997-01-31","memo":"","text":"この日、スクウェア（現：スクウェア・エニックス）よりPlayStation用RPG「ファイナルファンタジーVII」が発売された。日本では発売初週に202万本を売り上げ、PlayStation普及の起爆剤になった。本作は国外においても人気が高く、現在に至っても根強いファンに支持されている。","url":"http://search.yahoo.co.jp/search?p=ファイナルファンタジーVII&rkf=1&fr=frk"},"0201":{"date":"2004-02-01","memo":"","text":"この日、テレビアニメ「ふたりはプリキュア」の放送が開始された。現在まで続く「プリキュアシリーズ」の第1作となる。従来の女児向けアニメには無かった斬新な設定・派手な戦闘シーンなどが話題を呼び、本来のターゲット層である女児にとどまらず、幅広い層に人気を集め大ヒット作となった。","url":"http://search.yahoo.co.jp/search?p=ふたりはプリキュア&rkf=1&fr=frk"},"0202":{"date":"1998-02-02","memo":"","text":"この日、それまで3桁（XXX）または5桁（XXX-XX）であった「郵便番号」の末尾に桁が加えられ、7桁（XXX-XXXX）の新郵便番号が導入された。これにより町域（町名から「○丁目」等を取り除いた部分）や大型ビルの階層までも個別の郵便番号で指定できるようになった。","url":"http://search.yahoo.co.jp/search?p=7桁郵便番号&rkf=1&fr=frk"},"0203":{"date":"1979-02-03","memo":"","text":"この日は日本のお笑い芸人「川島 明」の誕生日。お笑いコンビ「麒麟」のボケ、ネタ作りを担当。独特の低音ボイスが特徴で、舞台登場時の挨拶「麒麟です」が掴みのギャグになっている。ゲーム雑誌「ファミ通」の愛読者であり、学生時代には雑誌内の読者コーナーにハガキを投稿していた。","url":"http://search.yahoo.co.jp/search?p=川島明&rkf=1&fr=frk"},"0204":{"date":"1958-02-04","memo":"","text":"この日は日本の小説家「東野 圭吾」の誕生日。1998年の「秘密」で一躍有名になった。代表作は「ガリレオシリーズ」「白夜行」「流星の絆」など多数。作品の特徴として三人称視点で描かれるものが多い。また過去にエンジニア経験があるため、作中に理系知識がよく登場する。飼い猫の名前は「夢吉」。","url":"http://search.yahoo.co.jp/search?p=東野圭吾&rkf=1&fr=frk"},"0205":{"date":"1923-02-05","memo":"","text":"この日、「国際刑事警察機構」が設立された。日本では頭文字の「ICPO」、海外では「インターポール」の名称で呼ばれる事が多い。アニメ「ルパン三世」に登場する銭形警部の所属組織として有名であるが、実際には彼のように世界中で活動できる「国際捜査官」は存在しない。","url":"http://search.yahoo.co.jp/search?p=国際刑事警察機構&rkf=1&fr=frk"},"0206":{"date":"1966-02-06","memo":"","text":"この日は日本のロックミュージシャン、作家「大槻 ケンヂ」の誕生日。愛称は「オーケン」。1982年に「筋肉少年少女隊」（現：筋肉少女帯）を結成。その独特の世界観から注目される。映画・格闘技から、ミステリー・SF・UFOにいたるまで、様々なサブカルチャーに関心が強いことで有名。","url":"http://search.yahoo.co.jp/search?p=大槻ケンヂ&rkf=1&fr=frk"},"0207":{"date":"1982-02-07","memo":"","text":"この日は日本の俳優「向井 理（むかい おさむ）」の誕生日。妻は女優の「国仲 涼子」。大の動物好きで、獣医師を目指していた。芸能界へ入ったきっかけは人見知りを直すため。趣味はサッカー、料理、ボルダリングなど。苦手なものはカラオケ、人ごみ。","url":"http://search.yahoo.co.jp/search?p=向井理&rkf=1&fr=frk"},"0208":{"date":"1828-02-08","memo":"","text":"この日はフランスの小説家「ジュール・ヴェルヌ」の誕生日。空想科学小説の開祖として知られ「SFの父」とも呼ばれる。その科学技術の進歩に対する予言の忠実さなどから、近年再評価されている。代表作は「月世界旅行」「海底二万里」「八十日間世界一周」など多数。","url":"http://search.yahoo.co.jp/search?p=ジュールヴェルヌ&rkf=1&fr=frk"},"0209":{"date":"1989-02-09","memo":"","text":"この日は日本の漫画家「手塚 治虫」の命日。その生涯で15万ページ（1日7ページ描いても60年かかる）以上の漫画を描いた「漫画の神様」である。代表作を挙げるとキリがないが、中でも亡くなる直前まで描いていた「ネオ・ファウスト」は、生涯最期の作品にして最高傑作と称されている。","url":"http://search.yahoo.co.jp/search?p=手塚治虫&rkf=1&fr=frk"},"0210":{"date":"1997-02-10","memo":"","text":"この日はアメリカの女優「クロエ・グレース・モレッツ」の誕生日。2010年公開の「キック・アス」でヒロインを演じ、一躍有名になる。出演代表作は「モールス」「ヒューゴの不思議な発明」「キャリー」など。ジブリ映画「かぐや姫の物語」でかぐや姫役を演じるなど、近年では声優にも挑戦している。","url":"http://search.yahoo.co.jp/search?p=クロエグレースモレッツ&rkf=1&fr=frk"},"0211":{"date":"1922-02-11","memo":"","text":"この日、大阪の三越百貨店にて玩具付きキャラメル「グリコ」の販売が開始された。キャッチコピーの「ひとつぶ300メートル」は、1粒に300メートル走るのに必要なカロリーが含まれていることから。また、男性が両手と片足をあげているのが特徴的なイラストは、正式には「ゴールインマーク」という。","url":"http://search.yahoo.co.jp/search?p=グリコ_菓子&rkf=1&fr=frk"},"0212":{"date":"1941-02-12","memo":"","text":"この日、イギリスのオックスフォード大学附属病院が、世界で初めて「ペニシリン」の臨床実験に成功した。その後、抽出法などが改良されたペニシリンは、第二次世界大戦中に多くの負傷兵や戦傷者を感染症から救った。これを記念して、この日は「ペニシリン記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ペニシリン記念日&rkf=1&fr=frk"},"0213":{"date":"1923-02-13","memo":"","text":"この日はアメリカ空軍の軍人「チャック・イェーガー」の誕生日。世界で初めて音速を超えた人物として知られる。軍人でありながら数々のテストパイロットを務め、多くの記録を打ち立てた。ちなみに、アニメ「ストライクウィッチーズ」の登場人物「シャーロット・E・イェーガー」は、彼がモデルである。","url":"http://search.yahoo.co.jp/search?p=チャックイェーガー&rkf=1&fr=frk"},"0214":{"date":"1983-02-14","memo":"","text":"この日は日本のお笑い芸人「もう中学生」の誕生日。芸名は小学校の卒業文集での作文のタイトルから。「当時の思いを忘れないように」という意味で名付けられている。イラストを描いた段ボールなどをネタに用いる。ハイトーンボイスと落ち着きのない動きが特徴。チェック柄の衣装が多い。","url":"http://search.yahoo.co.jp/search?p=もう中学生&rkf=1&fr=frk"},"0215":{"date":"1989-02-15","memo":"","text":"この日は日本の歌手「西脇 綾香」の誕生日。女性3人組テクノポップユニット「Perfume」のメンバー。ニックネームは「あ〜ちゃん」。トークなどの場合、比較的センターに立つことが多いがリーダーではない（Perfumeにリーダーは存在しない）。お酒とニンニクが苦手。また、非常に涙もろい。","url":"http://search.yahoo.co.jp/search?p=西脇綾香&rkf=1&fr=frk"},"0216":{"date":"1976-02-16","memo":"","text":"この日は日本の俳優「オダギリ ジョー」の誕生日。「仮面ライダークウガ」の主人公「五代 雄介」役にオーディションで選ばれ、一躍有名になった。出演代表作は「蟲師」「血と骨」「アカルイミライ」など。妻は女優の「香椎 由宇」。ちなみに二人は誕生日が同じであり、2008年のこの日に入籍した。","url":"http://search.yahoo.co.jp/search?p=オダギリジョー&rkf=1&fr=frk"},"0217":{"date":"1978-02-17","memo":"","text":"この日、北海道幌加内町（ほろかないちょう）の北海道大学で最低気温「氷点下41.2℃」を記録した。空気中の水蒸気が凍って発生する現象「ダイヤモンドダスト（細氷）」のことを「天使のささやき」とも呼ぶことから、この日は「天使のささやきの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=天使のささやきの日&rkf=1&fr=frk"},"0218":{"date":"1844-02-18","memo":"","text":"この日は日本の武士「斎藤 一（さいとう はじめ）」の誕生日。幕末期に「新選組」で三番隊組長を務め、明治維新後は警視庁の警察官となった。左片手一本での突きを得意としていたと言われ、「沖田 総司」「永倉 新八」と並び新選組最強の剣士の一人であったと称されている。","url":"http://search.yahoo.co.jp/search?p=斎藤一&rkf=1&fr=frk"},"0219":{"date":"1988-02-19","memo":"","text":"この日は日本の声優、俳優「入野 自由（いりの みゆ）」の誕生日。4歳で「劇団ひまわり」に入団、子役としてデビュー。中学生の時「千と千尋の神隠し」のハク役に抜擢され知名度をあげる。出演代表作は「宿海 仁太（あの日見た花の名前を僕達はまだ知らない。）」「トド松（おそ松さん）」など。","url":"http://search.yahoo.co.jp/search?p=入野自由&rkf=1&fr=frk"},"0220":{"date":"1607-02-20","memo":"","text":"この日、江戸城において「出雲 阿国（いずもの おくに）」という女性が将軍「徳川 家康」や諸大名の前で初めて「かぶき踊り」を披露した。かぶき踊りは、現在の歌舞伎のルーツとなっているため、これを記念してこの日は「歌舞伎の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=歌舞伎の日&rkf=1&fr=frk"},"0221":{"date":"1981-02-21","memo":"","text":"この日は日本の俳優「要 潤（かなめ じゅん）」の誕生日。「仮面ライダーアギト」の氷川誠（仮面ライダーG3）役で俳優デビューし、一躍有名になる。ちなみに芸能界入りのきっかけは、スタジオアルタの警備のアルバイト中にタモリの目に止まり「笑っていいとも!」のコーナーに出演したことだった。","url":"http://search.yahoo.co.jp/search?p=要潤&rkf=1&fr=frk"},"0222":{"date":"2012-02-22","memo":"","text":"この日、日本の女性アイドルグループ「乃木坂46」が1stシングル「ぐるぐるカーテン」でCDデビューした。プロデュースは「秋元 康」。グループ名「乃木坂」の由来は最終オーディションの会場名から。同じく「46」は「AKB48より人数が少なくても負けない」という意気込みから。","url":"http://search.yahoo.co.jp/search?p=乃木坂46&rkf=1&fr=frk"},"0223":{"date":"1986-02-23","memo":"","text":"この日は日本の歌手、タレント「亀梨 和也」の誕生日。男性アイドルグループ「KAT-TUN」のメンバー。大の野球好きとして知られており、ジャニーズ事務所に入って一番良かった事が「CDデビューした事でも、ドラマに出演した事でもなく、東京ドームで野球が出来た事」と語るほどである。","url":"http://search.yahoo.co.jp/search?p=亀梨和也&rkf=1&fr=frk"},"0224":{"date":"1955-02-24","memo":"","text":"この日はアメリカの実業家「スティーブ・ジョブズ」の誕生日。Apple社の創立者であり、MacintoshやiPhoneを世に送り出しことで有名。ITの分野において様々な革命を起こし世界を変えたとまで言われたが、膵癌により56歳の若さでこの世を去った。大の日本食好きで、とくに蕎麦が好物であった。","url":"http://search.yahoo.co.jp/search?p=スティーブジョブズ&rkf=1&fr=frk"},"0225":{"date":"1978-02-25","memo":"","text":"この日、SF映画「未知との遭遇」が日本で公開された。監督は「スティーヴン・スピルバーグ」。当時としては圧倒的なスケール感と、斬新なビジュアルが話題となり日本でも大ヒットとなった。ちなみに漫画「ドラえもん」にはこの映画をモチーフとした「未知とのそうぐう機」というひみつ道具が登場する。","url":"http://search.yahoo.co.jp/search?p=未知との遭遇&rkf=1&fr=frk"},"0226":{"date":"1992-02-26","memo":"","text":"この日は日本のグラビアアイドル「篠崎 愛」の誕生日。2007年に「週刊ヤングジャンプ」の読者投票型アイドルオーディション「制コレGP」で準グランプリを獲得し、知名度を上げる。歌唱力に定評があり2008年にはCDデビューも果たしている。自身のTwitterでは顔文字を頻繁に使用している。","url":"http://search.yahoo.co.jp/search?p=篠崎愛&rkf=1&fr=frk"},"0227":{"date":"1996-02-27","memo":"","text":"この日、ゲームボーイ用RPG「ポケットモンスター 赤・緑」が任天堂から発売された。「ポケットモンスター（通称：ポケモン）シリーズ」の第1作である。隠しデータであるはずのポケモンを出現させる事ができたり、特殊なレベルアップやアイテム増殖など、非常にバグが多かったことでも有名。","url":"http://search.yahoo.co.jp/search?p=ポケットモンスター赤緑&rkf=1&fr=frk"},"0228":{"date":"1855-02-28","memo":"","text":"この日、水戸藩士の蘭医「柴田方庵」が、ビスケットの製法を書いた日本初の文書である「パン・ビスコイト製法書」を水戸藩に送った。これにちなみ、この日は「ビスケットの日」として制定されている。ちなみに、ビスケットの語原はラテン語で「二度焼かれた物」という意味の「bis coctus」から。","url":"http://search.yahoo.co.jp/search?p=ビスケットの日&rkf=1&fr=frk"},"0229":{"date":"1948-02-29","memo":"","text":"この日は日本の小説家「赤川 次郎」の誕生日。非常に多作なミステリー作家として知られており、多い時には年に20作以上執筆していたこともある。また、パソコンが主流となった現在でも、執筆は原稿用紙への「手書き」を続けている。代表作は「三毛猫ホームズ シリーズ」「セーラー服と機関銃」など。","url":"http://search.yahoo.co.jp/search?p=赤川次郎&rkf=1&fr=frk"}}