{"1001":{"date":"1948-10-01","memo":"","text":"この日、日本で初めて緊急通報用電話番号「110番」の運用が開始された。正式名称は「警察通報用電話」。開始当初は東京は110番、大阪・京都・神戸は1110番、名古屋は118番と全国統一されていなかった。その後、1954年7月1日の新警察法施行をもって「110番」が全国的に統一された。","url":"http://search.yahoo.co.jp/search?p=110番&rkf=1&fr=frk"},"1002":{"date":"1978-10-02","memo":"","text":"この日は日本の歌手「浜崎 あゆみ」の誕生日。愛称は「ayu（あゆ）」。エイベックス・エンタテインメント所属。デビュー以来、全ての楽曲において自身が作詞を手がけている。ちなみに、彼女の曲の特徴として「タイトルは英語で統一」「歌詞に英詩が含まれない」などがある。","url":"http://search.yahoo.co.jp/search?p=浜崎あゆみ&rkf=1&fr=frk"},"1003":{"date":"1911-10-03","memo":"","text":"[フィクションのできごと] この日、錬金術師の「エルリック兄弟」が自宅を焼き払い、兄・エドワードの失った手足と弟・アルフォンスの身体を取り戻す方法（賢者の石）を探すため、旅に出た。この日の覚悟を忘れないためエドワードの時計には「Don't forget 3.oct 11」と刻まれている。","url":"http://search.yahoo.co.jp/search?p=鋼の錬金術師&rkf=1&fr=frk"},"1004":{"date":"1982-10-04","memo":"","text":"この日、フジテレビ系バラエティ番組「森田一義アワー 笑っていいとも!」の放送が開始された。総合司会は番組名にもなっている「森田一義（タモリ）」。累計放送回数8000回以上という長寿番組であったが、2014年3月31日の放送をもって31年半の放送に幕を下ろした。","url":"http://search.yahoo.co.jp/search?p=笑っていいとも!&rkf=1&fr=frk"},"1005":{"date":"2011-10-05","memo":"","text":"この日はアメリカの実業家「スティーブ・ジョブズ」の命日。Apple社の創立者であり、MacintoshやiPhoneを世に送り出しことで有名。ITの分野において様々な革命を起こし世界を変えたとまで言われたが、膵癌により56歳の若さでこの世を去った。大の日本食好きで、とくに蕎麦が好物であった。","url":"http://search.yahoo.co.jp/search?p=スティーブジョブズ&rkf=1&fr=frk"},"1006":{"date":"2008-10-06","memo":"","text":"この日、iPhoneやiPadなどに関する総合情報サイト「AppBank」が開設された。iPhoneに関する情報サイトとしては国内最大級であり、主にアプリレビューやニュースまとめ、周辺アクセサリー紹介などを複数のライターが発信している。ちなみに、過去には「フリカエール」も紹介されたことがある。","url":"http://search.yahoo.co.jp/search?p=AppBank&rkf=1&fr=frk"},"1007":{"date":"1849-10-07","memo":"","text":"この日はアメリカの小説家「エドガー・アラン・ポー」の命日。史上初の推理小説「モルグ街の殺人」、ゴシック風の恐怖小説「黒猫」、暗号小説の草分け「黄金虫」など数々の名作を残した。とくに推理小説においての評価は高く、また彼自身が謎の死を遂げており、その真相は未だ不明となっている。","url":"http://search.yahoo.co.jp/search?p=エドガーアランポー&rkf=1&fr=frk"},"1008":{"date":"1987-10-08","memo":"","text":"この日は日本の声優「平野 綾」の誕生日。ハイテンションな少女役から大人の女性まで幅広く演じ、近年ではドラマや舞台演劇などにも活動の場を広げている。出演代表作は「涼宮ハルヒ（涼宮ハルヒの憂鬱）」「泉こなた（らき☆すた）」「弥海砂（DEATH NOTE）」など多数。","url":"http://search.yahoo.co.jp/search?p=平野綾&rkf=1&fr=frk"},"1009":{"date":"1940-10-09","memo":"","text":"この日はイギリスのミュージシャン「ジョン・レノン」の誕生日。ロックバンド「ザ・ビートルズ」を立ち上げたリーダーとして知られる。「ポール・マッカートニー」と共に多くの楽曲を製作し、メイン・ボーカルを務めた。ビートルズ解散後もソロシンガーとして活躍し、音楽界に多大な功績を残した。","url":"http://search.yahoo.co.jp/search?p=ジョンレノン&rkf=1&fr=frk"},"1010":{"date":"1964-10-10","memo":"","text":"この日、第18回夏季オリンピックである「東京オリンピック」が開会された。アジア地域で初めて開催されたオリンピックであり、また有色人種国家における史上初のオリンピックでもある。これを記念してこの日は「体育の日」として祝日に制定されている（現在は10月の第2月曜日）","url":"http://search.yahoo.co.jp/search?p=1964年_東京オリンピック&rkf=1&fr=frk"},"1011":{"date":"1980-10-11","memo":"","text":"この日は日本の声優「杉田 智和」の誕生日。主に青年や壮年男性を中心とする多くの役柄を演じる。出演代表作は「キョン（涼宮ハルヒの憂鬱）」、「坂田 銀時（銀魂）」「ジョセフ・ジョースター[青年期]（ジョジョの奇妙な冒険）」など多数。ちなみに、大のゲーム・漫画好きとして知られている。","url":"http://search.yahoo.co.jp/search?p=杉田智和&rkf=1&fr=frk"},"1012":{"date":"1492-10-12","memo":"","text":"この日、サンタマリア号で航海していた探検家「クリストファー・コロンブス」がアメリカ大陸（実際には西インド諸島）に到達した。ここから生まれた有名な逸話「コロンブスの卵」があるが、実際には彼の偉業を脚色するために作られた「コロンブスとは別の建築家の逸話を元にした創作」である。","url":"http://search.yahoo.co.jp/search?p=コロンブスの卵&rkf=1&fr=frk"},"1013":{"date":"1985-10-13","memo":"","text":"この日は日本のアーティスト「Fukase（深瀬 慧）」の誕生日。4人組ロックバンド「SEKAI NO OWARI」のメンバー。ボーカル、ギター担当。メンバー内で最も多くの楽曲の作詞・作曲を手がけている。作曲に関してはDTM（電子音楽）があまり好きではなく、機材はアナログ派である。妹が2人いる。","url":"http://search.yahoo.co.jp/search?p=Fukase&rkf=1&fr=frk"},"1014":{"date":"2006-10-14","memo":"","text":"[フィクションのできごと] この日は日本のミュージシャン、グラビアモデル「すーぱーそに子」の誕生日。PCゲームメーカー「ニトロプラス」のライブイベントのマスコットガールとしてデビュー。その名称からしばしば誤解されるが、大手電機メーカー「ソニー」とは関係がない。","url":"http://search.yahoo.co.jp/search?p=すーぱーそに子&rkf=1&fr=frk"},"1015":{"date":"1844-10-15","memo":"","text":"この日はドイツの哲学者、古典文献学者「フリードリヒ・ヴィルヘルム・ニーチェ」の誕生日。後世に影響を与えた実存主義の代表的な思想家の一人として知られる。「神は死んだ」「深淵を覗く時、深淵もまたこちらを覗いているのだ」など、数多くの有名な言葉を残している。","url":"http://search.yahoo.co.jp/search?p=ニーチェ&rkf=1&fr=frk"},"1016":{"date":"1933-10-16","memo":"","text":"この日は日本の声優「大山 のぶ代」の誕生日。大人気アニメ「ドラえもん」でドラえもん役を26年間担当していた。出演代表作は「磯野カツオ[初代]（サザエさん）」「モノクマ（ダンガンロンパ）」など。また、ブロック崩しゲーム「アルカノイド」を得意とし、全国2位の記録を持っていた。","url":"http://search.yahoo.co.jp/search?p=大山のぶ代&rkf=1&fr=frk"},"1017":{"date":"1994-10-17","memo":"","text":"この日、一般社団法人「全国カラオケ事業者協会」が設立された。これを記念して、この日は「カラオケ文化の日」として制定されている。ちなみに、カラオケの語源は「空（カラ）っぽの歌にオーケストラ（オケ）の演奏が付いている」ことから。","url":"http://search.yahoo.co.jp/search?p=カラオケ文化の日&rkf=1&fr=frk"},"1018":{"date":"1960-10-18","memo":"","text":"この日はベルギー出身の映画俳優「ジャン＝クロード・ヴァン・ダム」の誕生日。たくましい肉体と派手なアクションで数々の映画に出演し、世界中で大人気を博したアクションスター。その洗練されたアクションスタイルは、一部のファンから「ヴァンダミングアクション」と呼ばれている。","url":"http://search.yahoo.co.jp/search?p=ジャンクロードヴァンダム&rkf=1&fr=frk"},"1019":{"date":"1895-10-19","memo":"","text":"この日、東京の「大丸呉服店」が冬物の大売出しを開催した。これが日本で初めての「バーゲン」であったことから、この日は「バーゲンの日」として制定されている。ちなみにバーゲン（Bargain）とは「値段を交渉で決める、安売り」という意味の英語である。","url":"http://search.yahoo.co.jp/search?p=バーゲンの日&rkf=1&fr=frk"},"1020":{"date":"1999-10-20","memo":"","text":"この日、フジテレビ系列でアニメ番組「ONE PIECE（ワンピース）」の放送が始まった。フジ系列のアニメ番組としては「サザエさん」「ちびまる子ちゃん」に次ぐ長寿作品となっている。ちなみに北米版では放送コードに合わせて一部の場面が修正（サンジの煙草がキャンディになる…等）されている。","url":"http://search.yahoo.co.jp/search?p=ONEPIECE_アニメ&rkf=1&fr=frk"},"1021":{"date":"1879-10-21","memo":"","text":"この日、アメリカの発明家「トーマス・エジソン」が竹を炭化させたフィラメントを用いて「白熱電球」を完成させた。これを記念して、この日は「あかりの日」として制定されている。ちなみに実際に白熱電球を発明したのは別の学者であり、エジソンは電球を改良して「電灯の事業化に成功した人」である。","url":"http://search.yahoo.co.jp/search?p=あかりの日&rkf=1&fr=frk"},"1022":{"date":"1995-10-22","memo":"","text":"この日、日本のアイドル、タレント「櫻井 翔」がジャニーズ事務所に入所した。1999年に「嵐」のメンバーとしてデビューした後、ジャニーズ事務所所属アイドルとして初めて大学に進学。芸能活動を続けながら大学を卒業し、現在も嵐での活動と並行してキャスターや司会者など活動の幅を広げている。","url":"http://search.yahoo.co.jp/search?p=櫻井翔&rkf=1&fr=frk"},"1023":{"date":"2001-10-23","memo":"","text":"この日、アップル社が携帯音楽プレーヤー「iPod」を発表した。「1000曲の音楽をポケットに入れて持ち運ぶ」を売り文句に、5GBのハードディスクドライブを搭載し399ドル（日本では税別47800円）で発売された。初代のiPodは単一モデルで、現在のような容量のバリエーションも色の種類も無かった。","url":"http://search.yahoo.co.jp/search?p=iPod&rkf=1&fr=frk"},"1024":{"date":"1986-10-24","memo":"","text":"この日、テレビ朝日系の音楽番組「ミュージックステーション」の放送が開始された。初代の司会者は「関口 宏」。放送開始2年目に司会者が「タモリ」に変わり、以降番組の顔となる。放送開始当初は若者向けの歌手から演歌歌手まで、幅広い層のアーティストを呼んでいた。","url":"http://search.yahoo.co.jp/search?p=ミュージックステーション&rkf=1&fr=frk"},"1025":{"date":"1995-10-25","memo":"","text":"この日、イタリアのローマで「第1回 世界パスタ会議」が開催された。これを記念して、この日は「世界パスタデー」として制定されている。ちなみにイタリア語の「パスタ (Pasta)」 とは「小麦を加工した食品全般」を指し、麺類だけでなくパンやケーキなども含まれる。","url":"http://search.yahoo.co.jp/search?p=世界パスタデー&rkf=1&fr=frk"},"1026":{"date":"1985-10-26","memo":"","text":"[フィクションのできごと] この日、「エメット・ブラウン博士」が開発したタイムマシン「デロリアン」が人類初のタイムトラベルに成功した。搭乗者は博士の飼い犬（アインシュタイン）、成功した時間は「午前1時21分」である。ちなみに「フリカエール」のアプリアイコンは、この時間を指している。","url":"http://search.yahoo.co.jp/search?p=バックトゥザフューチャー&rkf=1&fr=frk"},"1027":{"date":"1858-10-27","memo":"","text":"この日は後の第26代アメリカ合衆国大統領となる「セオドア・ルーズベルト」の誕生日。ルーズベルトのニックネームである「テディ」は、世界的に有名なクマのぬいぐるみ「テディベア」の名前の由来となっている。そのため、彼の誕生日であるこの日は「テディベアの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=テディベアの日&rkf=1&fr=frk"},"1028":{"date":"1986-10-28","memo":"","text":"この日は日本の声優「豊崎 愛生（とよさき あき）」の誕生日。愛称は「あきちゃん」。名前の漢字の読みから「あいなま」と呼ばれることもある。子供の頃に好きだったアニメは「青いブリンク」で、ブリンクがプリントされたパンツを愛用していた。出演代表作は「平沢 唯（けいおん!）」など多数。","url":"http://search.yahoo.co.jp/search?p=豊崎愛生&rkf=1&fr=frk"},"1029":{"date":"1988-10-29","memo":"","text":"この日、セガ・エンタープライゼス（現：セガゲームス）から16ビットの家庭用ゲーム機「メガドライブ」が発売された。「ガンスターヒーローズ」「アドバンスド大戦略」「幽遊白書 魔強統一戦」など数多くの名作を世に残した。根強い人気があり、近年でも異業種とのコラボ商品が発売されている。","url":"http://search.yahoo.co.jp/search?p=メガドライブ&rkf=1&fr=frk"},"1030":{"date":"2005-10-30","memo":"","text":"この日、島根県雲南市において「卵かけご飯」の魅力について語り合う「第1回 日本たまごかけごはんシンポジウム」が開催された。これを記念して、この日は「たまごかけごはんの日」として制定されている。シンプルながら人気の料理で、近年ではローマ字表記の頭文字をとって「TKG」と呼ぶ者もいる。","url":"http://search.yahoo.co.jp/search?p=たまごかけごはんの日&rkf=1&fr=frk"},"1031":{"date":"1991-10-31","memo":"","text":"この日は日本のアイドル「須田 亜香里」の誕生日。女性アイドルグループ「SKE48」チームEのメンバーでありリーダー。ニックネームは「あかりん」。キャッチフレーズは「勇気凛々、あかりんりん、みんなも一緒に？（あかりんりん！）」。クラシックバレエを10年以上やっており体が非常に柔らかい。","url":"http://search.yahoo.co.jp/search?p=須田亜香里&rkf=1&fr=frk"},"1101":{"date":"1995-11-01","memo":"","text":"この日、日本のアイドルグループ「V6」が「MUSIC FOR THE PEOPLE」でCDデビューした。バレーボールのイメージキャラクターとしてデビューしたジャニーズグループの第1号である。ちなみにジャニーズのグループとしては珍しくメンバー全員がバック転できる。","url":"http://search.yahoo.co.jp/search?p=V6&rkf=1&fr=frk"},"1102":{"date":"1755-11-02","memo":"","text":"この日はフランス国王ルイ16世の妃「マリー・アントワネット」の誕生日。浪費癖と無思慮な行動で民衆の反感を買ったと言われている。フランス革命中の1793年に刑死した。ちなみに彼女は「ハンカチーフは正方形にすべし」という政令を作り、それまで様々な形をしていたハンカチの形を統一させた。","url":"http://search.yahoo.co.jp/search?p=マリーアントワネット&rkf=1&fr=frk"},"1103":{"date":"1959-11-03","memo":"","text":"[フィクションのできごと] この日、後に「野比 のび太」の両親となる「野比 のび助」と「片岡 玉子」が婚約した。ちなみに二人の出会いのきっかけは、偶然道でぶつかった際、玉子が落とした定期券をのび助が拾って追いかけていったことから。","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"1104":{"date":"1965-11-04","memo":"","text":"[フィクションのできごと] この日は日本科学技術大学 理工学部の教授「上田 次郎」の誕生日。専門は物理学。IQは240（自称）。マジシャンである「山田 奈緒子」とコンビを組み、超常現象に隠されたトリックを解きいくつかの事件を解決している。好物は牛乳。","url":"http://search.yahoo.co.jp/search?p=トリック&rkf=1&fr=frk"},"1105":{"date":"1966-11-05","memo":"","text":"この日、トヨタ自動車から「カローラ」が発売された。現在、日本において最も普及した大衆乗用車シリーズの一つである。発売当初の価格は43万2000円であった（大卒初任給2万円の時代）ちなみに車名は、同社の高級車クラウンの「王冠（crown）」に対して「花冠（corolla）」を意味している。","url":"http://search.yahoo.co.jp/search?p=カローラ&rkf=1&fr=frk"},"1106":{"date":"1967-11-06","memo":"","text":"この日は日本の元プロテニス選手「松岡 修造」の誕生日。ウィンブルドン選手権で日本人男子として62年振りのベスト8入りを果たし、引退後もタレントやテレビキャスターとして幅広く活躍している。漫画「エースをねらえ！」に憧れてテニスを始め、海外遠征中はいつも全18巻を荷物に入れて愛読していた。","url":"http://search.yahoo.co.jp/search?p=松岡修造&rkf=1&fr=frk"},"1107":{"date":"1978-11-07","memo":"","text":"この日は日本のミュージシャン、タレント、俳優「長瀬 智也」の誕生日。アイドルグループ「TOKIO」の最年少メンバーで、ボーカル＆ギターを担当。TOKIOとしての活動の他に、俳優としてもキャリアも長く「白線流し」「タイガー＆ドラゴン」など代表作も多数。","url":"http://search.yahoo.co.jp/search?p=長瀬智也&rkf=1&fr=frk"},"1108":{"date":"1884-11-08","memo":"","text":"この日はスイスの精神分析家「ヘルマン・ロールシャッハ」の誕生日。被験者に左右対称にしたインクのしみを見せて何を想像するかを述べてもらい、その言語表現を分析する「ロールシャッハ・テスト」を考案者として名高い。ちなみに、俳優の「ブラッド・ピット」に顔が少し似ている。","url":"http://search.yahoo.co.jp/search?p=ヘルマンロールシャッハ&rkf=1&fr=frk"},"1109":{"date":"1914-11-09","memo":"","text":"この日はオーストリア出身の女優「ヘディ・ラマー」の誕生日。「スクリーンに現れた最も美しい女優」と呼ばれ「映画史上初めて全裸ヌードを披露した女優」としても有名。また、無線の知識を元に特許を取得する（これは現在、携帯電話や無線LANに応用されている）など、発明家としての顔も持つ。","url":"http://search.yahoo.co.jp/search?p=ヘディラマー&rkf=1&fr=frk"},"1110":{"date":"1967-11-10","memo":"","text":"この日は日本のギタリスト、作曲家「伊藤 一朗」の誕生日。音楽グループ「Every Little Thing」のメンバーであり、ギターと作曲、編曲を担当している。ニックネームは「いっくん」。好きな食べ物は桃。また、映画「スター・ウォーズ」シリーズの大ファンである。","url":"http://search.yahoo.co.jp/search?p=伊藤一朗&rkf=1&fr=frk"},"1111":{"date":"1909-11-11","memo":"","text":"この日、日本で宝石の重量の表示に「カラット」が採用されたことを記念して、この日は日本ジュエリー協会によって「宝石の日（ジュエリーデー）」として制定されている。ちなみに「1カラット＝200ミリグラム」なので、例えば「100カラットのダイヤモンド」であればその重さは20グラムである。","url":"http://search.yahoo.co.jp/search?p=宝石の日&rkf=1&fr=frk"},"1112":{"date":"1948-11-12","memo":"","text":"この日は日本の声優「銀河 万丈」の誕生日。独特の渋い声質から、威厳のある悪役には定評がある。出演代表作は「ギレン・ザビ（機動戦士ガンダム）」「サウザー（北斗の拳）」「クロコダイン（ダイの大冒険）」など多数。テレビ番組やCMのナレーターとしての活動も多い。","url":"http://search.yahoo.co.jp/search?p=銀河万丈&rkf=1&fr=frk"},"1113":{"date":"1986-11-13","memo":"","text":"この日、ファミコン用ソフト「迷宮組曲」がハドソンより発売された。タイトルの通り「音楽」が重要な要素になっている。通常ステージのBGMや、回数を重ねるごとに発展していくボーナスステージのBGMは、今なお高い評価を受けている。ちなみに、タイトル画面に「連射速度測定機能」がついている。","url":"http://search.yahoo.co.jp/search?p=迷宮組曲&rkf=1&fr=frk"},"1114":{"date":"1871-11-14","memo":"","text":"この日（旧暦）、廃藩置県によって「埼玉県」が誕生した。それを記念して、この日は「埼玉県民の日」として制定されている。埼玉県内では、毎年この日を中心に様々なイベントが開催されている。ちなみに埼玉県は日本に8県ある「海のない県」の一つであるが、代わりに川の流域面積が日本一である。","url":"http://search.yahoo.co.jp/search?p=埼玉県民の日&rkf=1&fr=frk"},"1115":{"date":"2004-11-15","memo":"","text":"この日、オーストラリアのシドニー郊外のモスマン市に位置する「ワイ公国」が建国された。自宅前に道路が敷設されなかったことに激怒した「ポール・デルプラット」が独立を宣言、オーストラリア政府から正式に受理され国家となった。ポール本人が国王をつとめ、人口は彼を含む家族5人である。","url":"http://search.yahoo.co.jp/search?p=ワイ公国&rkf=1&fr=frk"},"1116":{"date":"1981-11-16","memo":"","text":"この日、京都を基盤とするラーメンチェーン店「天下一品」が創立された。非常に濃厚で特徴的なスープ「こってり」が有名。毎年10月1日には「天一の日」として各店舗でキャンペーンが行われている。ちなみに、この日配布される「ラーメン1杯無料券」の有効期間は11月末までなので注意が必要。","url":"http://search.yahoo.co.jp/search?p=天下一品&rkf=1&fr=frk"},"1117":{"date":"1970-11-17","memo":"","text":"この日は日本のミュージシャン、タレント「城島 茂」の誕生日。アイドルグループ「TOKIO」のリーダーであり最年長メンバー。奈良県出身。穏やかで人柄の良いキャラクターのため、多くのファンから慕われている。クレーン車やショベルカーなどの運転免許を持っている。また猫アレルギーも持っている。","url":"http://search.yahoo.co.jp/search?p=城島茂&rkf=1&fr=frk"},"1118":{"date":"1928-11-18","memo":"","text":"この日、アメリカでディズニー制作の短編アニメーション作品「蒸気船ウィリー」が公開された。映像と音声を完璧にシンクロさせた手法は世界中で高く評価された。また、この作品が「ミッキーマウス」と「ミニーマウス」のデビュー作となっているため、この日は二人（匹？）の誕生日とされている。","url":"http://search.yahoo.co.jp/search?p=蒸気船ウィリー&rkf=1&fr=frk"},"1119":{"date":"2001-11-19","memo":"","text":"この日、世界の公衆衛生の充実を目的に活動するNPO「世界トイレ機関（WTO）」がシンガポールに設立された。これを記念して、この日は「世界トイレデー」に制定されている。ちなみに、同機関の調査によると「人間が一生の内にトイレで過ごす時間」は合計すると約3年になるらしい。","url":"http://search.yahoo.co.jp/search?p=世界トイレデー&rkf=1&fr=frk"},"1120":{"date":"1851-11-20","memo":"","text":"この日はイタリア王ウンベルト1世の妃「マルゲリータ」の誕生日。芸術の発展や奉仕活動に尽くし広く国民から敬愛された王妃の名は、庶民の食を代表するピザの種類の一つである「マルゲリータ」に残された。これを記念して、この日は「ピザの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ピザの日&rkf=1&fr=frk"},"1121":{"date":"1990-11-21","memo":"","text":"この日、任天堂が家庭用ゲーム機「スーパーファミコン」を発売した。発売時の価格は25&#x2c;000円。略称はスーファミ、SFCなど。数々の名作ゲームが生まれ、世界中で大ヒットした。一部のゲームはWii・Wii Uの配信サービスである「バーチャルコンソール」でプレイすることが出来る。","url":"http://search.yahoo.co.jp/search?p=スーパーファミコン&rkf=1&fr=frk"},"1122":{"date":"1984-11-22","memo":"","text":"この日はアメリカの女優「スカーレット・ヨハンソン」の誕生日。「ゴーストワールド」「ロスト・イン・トランスレーション」での演技が評価され、注目を集めた。代表作は「アベンジャーズ」「ルーシー」など。ちなみに名前の由来は「風と共に去りぬ」のヒロイン「スカーレット・オハラ」から。","url":"http://search.yahoo.co.jp/search?p=スカーレットヨハンソン&rkf=1&fr=frk"},"1123":{"date":"1996-11-23","memo":"","text":"この日、バンダイから携帯ペットゲーム「たまごっち」が発売された。名称の由来は「たまご＋ウオッチ」から。発売当時は女子高生を中心に、社会現象になるほどの爆発的な人気を誇った。1997年には「数百万人分の労働時間を仮想ペットの飼育に費やさせた」功績によりイグノーベル賞を受賞している。","url":"http://search.yahoo.co.jp/search?p=たまごっち&rkf=1&fr=frk"},"1124":{"date":"1894-11-24","memo":"","text":"この日、東京音楽学校（現：東京芸術大学）奏楽堂で、明治以降日本で初めてのオペラが上演された。演目はグノー作曲の「ファウスト」第1幕で、ドイツ海軍軍楽隊長で「君が代」を編曲した「フランツ・エッケルト」が指揮をした。これを記念して、この日は「オペラ記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=オペラ記念日&rkf=1&fr=frk"},"1125":{"date":"1999-11-25","memo":"","text":"この日、日本の掲示板サイト「2チャンネル」において「＼(^o^)／」の顔文字が初めて使用された。一般的に「オワタ」と呼ばれることが多く「（人生等が）終わった」という意味のネットスラングとして使用される事もある。楽しそうな表情で万歳をしている姿が特徴的で、幅広い世代に人気がある。","url":"http://search.yahoo.co.jp/search?p=オワタ_顔文字&rkf=1&fr=frk"},"1126":{"date":"1980-11-26","memo":"","text":"この日は日本の歌手、俳優、タレント「大野 智」の誕生日。ジャニーズ事務所所属のアイドルグループ「嵐」のリーダーであり、メインボーカルを務める。歌とダンスに定評があるが、それ以外にも絵画、釣りなど多彩な才能を持つ。また、味覚音痴で基本的にほとんど何を食べても「うまい！」という。","url":"http://search.yahoo.co.jp/search?p=大野智&rkf=1&fr=frk"},"1127":{"date":"1998-11-27","memo":"","text":"この日、セガ・エンタープライゼス（現：セガゲームス）が家庭用ゲーム機「ドリームキャスト」を発売した。略称はDC、ドリキャス。結果としてセガ最後のゲーム機となってしまったが「シェンムー」「クレイジータクシー」「サクラ大戦シリーズ」を始め、数々の名作がユーザーを楽しませてくれた。","url":"http://search.yahoo.co.jp/search?p=ドリームキャスト&rkf=1&fr=frk"},"1128":{"date":"2010-11-28","memo":"","text":"この日、日本の女性3人組メタルダンスユニット「BABYMETAL」が、アイドルグループ「さくら学院」のサブユニット「重音部」としてデビューした。アイドルらしい世界観に重厚かつ本格的なメタルサウンドという、ほかとは一線を画す魅力で、日本のみならず海外のファンからの大きな支持を集めている。","url":"http://search.yahoo.co.jp/search?p=BABYMETAL&rkf=1&fr=frk"},"1129":{"date":"1883-11-29","memo":"","text":"この日、諸外国から訪れる国賓や外交官を迎えるために建造された社交場「鹿鳴館（ろくめいかん）」が開館された。当時、まだダンスを踊れる日本人女性が少なかったため、ダンスの訓練を受けた芸妓や高等女学校の生徒が動員されたという。これを記念して、この日は「ダンスの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ダンスの日&rkf=1&fr=frk"},"1130":{"date":"1985-11-30","memo":"","text":"この日は日本の女優「宮﨑 あおい」の誕生日。幼少期からモデルや子役として活動。主演した映画「EUREKA」や「害虫」での演技が国内外で高く評価され有名になった。出演代表作は「NANA」「ソラニン」「神様のカルテ」「舟を編む」など多数。趣味は写真、特技はネイルアートとリンゴの皮剥き。","url":"http://search.yahoo.co.jp/search?p=宮﨑あおい&rkf=1&fr=frk"},"1201":{"date":"1933-12-01","memo":"","text":"この日は日本の漫画家「藤子・F・不二雄」の誕生日。「藤子不二雄A」と共に「藤子不二雄」としてコンビを組み、多数の作品を発表。コンビ解消後も執筆を続け「ドラえもん」をはじめとする国民的な大ヒット作をいくつも生み出した。日常生活とSFを融合させたストーリーは国内外で高い評価を得ている。","url":"http://search.yahoo.co.jp/search?p=藤子F不二雄&rkf=1&fr=frk"},"1202":{"date":"1949-12-02","memo":"","text":"この日は日本の声優、俳優「池田 秀一」の誕生日。「シャア・アズナブル（機動戦士ガンダム）」の声優として非常に有名。品のある落ち着いた声質が特徴で、二枚目な役柄を演じる事が多い。出演代表作は「蠍座のミロ（聖闘士星矢）」「赤井 秀一（名探偵コナン）」「シャンクス（ONE PIECE）」など。","url":"http://search.yahoo.co.jp/search?p=池田秀一&rkf=1&fr=frk"},"1203":{"date":"1980-12-03","memo":"","text":"この日は日本のタレント、グラビアアイドル「壇蜜（だんみつ）」の誕生日。本名は「齋藤 支靜加（さいとう しずか）」。小学生の頃に読んだ「ゴルゴ13」をきっかけに、性的な事柄に興味を持ち始めた。「英語科の教員免許」「調理師免許」「遺体衛生保全士」など様々な資格を持っている。","url":"http://search.yahoo.co.jp/search?p=壇蜜&rkf=1&fr=frk"},"1204":{"date":"1985-12-04","memo":"","text":"この日は日本のタレント、フードファイター「ギャル曽根」の誕生日。食べ物の好き嫌いが多いことで有名。好物は大トロ・ウニ・カルビ・卵料理など。逆に蕎麦・レバー・豆腐・メロン・ココナッツなどが苦手。また、極度の「マヨラー（マヨネーズ好き）」で3日で1本消費するため、常に箱買いしている。","url":"http://search.yahoo.co.jp/search?p=ギャル曽根&rkf=1&fr=frk"},"1205":{"date":"1945-12-05","memo":"","text":"この日、バミューダ諸島近海で訓練中のアメリカ海軍の戦闘機5機が消息を絶った。この海域では古くから船や飛行機が消えてしまう伝説があるため「バミューダトライアングル」と呼ばれている。が、実際には原因不明の事故はそれほど多く発生しておらず、単なる都市伝説であると考えられている。","url":"http://search.yahoo.co.jp/search?p=バミューダトライアングル&rkf=1&fr=frk"},"1206":{"date":"1992-12-06","memo":"","text":"この日、スクウェア（現：スクウェア・エニックス）よりスーパーファミコン向けRPGゲーム「ファイナルファンタジーV」が発売された。今作では前作「FF4」に引き続き「戦闘時のみ1コンと2コンで協力プレイができる機能」が実装された。が、これ以降のシリーズでは1度も採用されていない。","url":"http://search.yahoo.co.jp/search?p=ファイナルファンタジーV&rkf=1&fr=frk"},"1207":{"date":"1957-12-07","memo":"","text":"この日は日本の小説家、工学博士「森 博嗣（もり ひろし）」の誕生日。「すべてがFになる」で第1回メフィスト賞を受賞し作家デビュー。「ミステリー」を「ミステリィ」と表記するなど、カタカナの使い方に特徴がある。代表作は「S&M シリーズ」「スカイ・クロラ シリーズ」など多数。","url":"http://search.yahoo.co.jp/search?p=森博嗣&rkf=1&fr=frk"},"1208":{"date":"2005-12-08","memo":"","text":"この日、東京の秋葉原に「秋葉原48劇場（現：AKB48劇場）」がオープンした。「会いに行けるアイドル」というコンセプトを体現した女性アイドルグループ「AKB48」の活動拠点である。劇場の定員は250名。狭い劇場であることから、最後尾の立ち席であってもステージまでの距離が非常に近い。","url":"http://search.yahoo.co.jp/search?p=AKB48劇場&rkf=1&fr=frk"},"1209":{"date":"1947-12-09","memo":"","text":"この日は日本のアニメーター、キャラクターデザイナー「安彦 良和」の誕生日。アニメ「機動戦士ガンダム」のキャラクターデザインおよび作画監督として有名。S字型に腰を前方突出させた立ち姿を描き、その独特の色気のある立ち姿は、ファンから「安彦立ち」 「やすひ腰」などと呼ばれている。","url":"http://search.yahoo.co.jp/search?p=安彦良和&rkf=1&fr=frk"},"1210":{"date":"1958-12-10","memo":"","text":"この日は日本の漫画家「福本 伸行」の誕生日。ギャンブル漫画の第一人者とされ、緻密な心理描写・強烈な人物描写を得意とする。代表作は「アカギ」「銀と金」「賭博黙示録カイジ」「最強伝説黒沢」など。作画の際には「原稿用紙を回しながら執筆する」という特徴的な執筆方法を取る。","url":"http://search.yahoo.co.jp/search?p=福本伸行&rkf=1&fr=frk"},"1211":{"date":"1957-12-11","memo":"","text":"この日、日本国政府により「百円硬貨」が発行された。当初は「銀貨」として作られていたが、銀量が不足していたことから、1967年に現在発行されている「白銅貨」に変更された。ちなみに側面のギザギザの数は103個。桜が描かれている方が表面、100の数字と製造年が描かれている方が裏面である。","url":"http://search.yahoo.co.jp/search?p=百円硬貨&rkf=1&fr=frk"},"1212":{"date":"1903-12-12","memo":"","text":"この日は日本の映画監督「小津 安二郎」の誕生日。「小津調」と称される独特の映像世界で優れた作品を次々に生み出し、世界的にも高い評価を得ている。ちなみに命日も同じ12月12日であるが、彼のように誕生日と命日が同じ日であることを「生没同日（せいぼつどうじつ）」という。","url":"http://search.yahoo.co.jp/search?p=小津安二郎&rkf=1&fr=frk"},"1213":{"date":"1874-12-13","memo":"","text":"この日、太政官指令により（双子を含めた）多胎児の出生順について「前産ノ児ヲ以テ兄姉ト定候（先に産まれた方を兄・姉とする）」と定められた。ちなみに、それまでは先に産まれた方が弟・妹とされていた。これを記念して、この日は「双子の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=双子の日&rkf=1&fr=frk"},"1214":{"date":"1875-12-14","memo":"","text":"[フィクションのできごと] この日はファントムハイヴ伯爵家の現当主「シエル・ファントムハイヴ」の誕生日。幼くして広大な領地を治め、玩具・製菓メーカー「ファントム社」の社長も務める。悪魔（で執事）である「セバスチャン」と契約し、右目に眼帯をしている。","url":"http://search.yahoo.co.jp/search?p=黒執事&rkf=1&fr=frk"},"1215":{"date":"1979-12-15","memo":"","text":"この日、アニメーション映画「ルパン三世 カリオストロの城」が公開された。「宮崎 駿」監督の映画初監督作品である。当時の興行成績こそ振るわなかったものの、公開時から関係者間での評価は非常に高く、未だにルパン三世の映画の中ではトップを争う出来栄えとして一般視聴者からも好評を得ている。","url":"http://search.yahoo.co.jp/search?p=カリオストロの城&rkf=1&fr=frk"},"1216":{"date":"1997-12-16","memo":"","text":"この日、放送されたテレビアニメ「ポケットモンスター」の第38話「でんのうせんしポリゴン」において、激しい点滅エフェクトのシーンが流れた。これにより視聴者（主に子供）が体調不良を訴えて病院へ搬送され、そのうち135人が入院した。一連の事件は俗に「ポケモンショック」と呼ばれている。","url":"http://search.yahoo.co.jp/search?p=ポケモンショック&rkf=1&fr=frk"},"1217":{"date":"1975-12-17","memo":"","text":"この日はアメリカの女優、モデル「ミラ・ヨヴォヴィッチ」の誕生日。映画「フィフス・エレメント」のヒロイン役で一躍有名になった。日本では一般的に英語発音の「ジョヴォヴィッチ」で呼ばれる事が多いが、出生地のウクライナ語発音は「ヨヴォヴィッチ」。本人もそう呼ばれることを望んでいる。","url":"http://search.yahoo.co.jp/search?p=ミラ・ヨヴォヴィッチ&rkf=1&fr=frk"},"1218":{"date":"1987-12-18","memo":"","text":"この日、スクウェア（現：スクウェア・エニックス）からファミコン用RPG「ファイナルファンタジー」が発売された。シリーズ1作目でありながら、美しいグラフィックと音楽、洗練された操作画面など、高い完成度を誇った。ちなみに容量の制限により、ラスボスのBGMが通常の戦闘BGMと同じである。","url":"http://search.yahoo.co.jp/search?p=ファイナルファンタジー1&rkf=1&fr=frk"},"1219":{"date":"1957-12-19","memo":"","text":"この日は日本の男性漫画家「ゆうき まさみ」の誕生日。デビュー当初はサラリーマンをやりながら雑誌で活動していた。代表作は「鉄腕バーディー」「究極超人あ～る」「機動警察パトレイバー」「じゃじゃ馬グルーミン★UP!」など。ちなみに「ニコニコ動画」好きとして有名である。","url":"http://search.yahoo.co.jp/search?p=ゆうきまさみ&rkf=1&fr=frk"},"1220":{"date":"1904-12-20","memo":"","text":"この日、東京の三井呉服店により新たに設立された「三越呉服店」が「米国に行はるるデパートメント・ストーアの一部を実現致すべく候」（原文ママ）と顧客らに宣言し、日本初となる「デパート式の営業」を開始した。これを記念して、この日は「デパート開業の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=デパート開業の日&rkf=1&fr=frk"},"1221":{"date":"1975-12-21","memo":"","text":"この日、東京の虎ノ門日本消防会館会議室にて同人誌即売会「第1回 コミックマーケット（通称：コミケ）」が開催された。この時の参加サークル数は32、一般参加者は約700人であった。現在では参加サークル数は3万5千、一般参加者は約60万人にものぼる「世界最大規模の同人イベント」になっている。","url":"http://search.yahoo.co.jp/search?p=コミックマーケット&rkf=1&fr=frk"},"1222":{"date":"1973-12-22","memo":"","text":"この日、ブルース・リー主演のカンフー映画「燃えよドラゴン」が日本で公開された。世界中で大ブレイクし「カンフー映画」を一躍有名にした作品である。ちなみにブルース・リー亡き後、再び「カンフー映画」に火をつけたジャッキー・チェン、サモ・ハン・キンポー、ユン・ピョウの3人も出演している。","url":"http://search.yahoo.co.jp/search?p=燃えよドラゴン&rkf=1&fr=frk"},"1223":{"date":"1960-12-23","memo":"","text":"この日は日本の小説家「宮部 みゆき」の誕生日。SFからファンタジーまで幅広い作風で知られるが、中でもミステリーの評価が高い。代表作は「模倣犯」など多数。また大のゲーム好きとして知られているが、彼女にゲームを勧めたのは同じく作家の「綾辻 行人」。ちなみに二人は生年月日も同じである。","url":"http://search.yahoo.co.jp/search?p=宮部みゆき&rkf=1&fr=frk"},"1224":{"date":"1975-12-24","memo":"","text":"この日、株式会社サンリオでデザインされたキャラクター「リトルツインスターズ」が誕生した。「キキララ」という略称が有名。双子星のキャラクターで、ララは姉、キキは弟である。サンリオキャラクターでは「ハローキティ」や「マイメロディ」に匹敵する長寿キャラクターとなっている。","url":"http://search.yahoo.co.jp/search?p=リトルツインスターズ&rkf=1&fr=frk"},"1225":{"date":"1643-12-25","memo":"","text":"この日、イギリス東インド会社の「ウィリアム・マイノース」がオーストラリア連邦領の島「クリスマス島」に到達した。この日が「クリスマス」であったことから、この名前が名づけられた。多数のカニ（アカガニ）が産卵期に島を埋め尽くすことで有名。","url":"http://search.yahoo.co.jp/search?p=クリスマス島&rkf=1&fr=frk"},"1226":{"date":"1967-12-26","memo":"","text":"この日は日本のテクノミュージシャン「石野 卓球」の誕生日。本名は「石野 文敏」。テクノを主体とした音楽グループ「電気グルーヴ」のメンバー。芸名の由来は中学時代に卓球部所属だったことから。日本のテクノシーンの最前線で活躍しており、じつはテクノDJとして世界的に有名である。","url":"http://search.yahoo.co.jp/search?p=石野卓球&rkf=1&fr=frk"},"1227":{"date":"1904-12-27","memo":"","text":"この日、イギリスの劇作家「ジェームス・バリー」の童話劇「ピーターパン」がロンドンで初演された。ちなみに原題は「ピーター・パンあるいは大人になりたがらない少年」である。これを記念して、この日は「ピーターパンの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ピーターパンの日&rkf=1&fr=frk"},"1228":{"date":"1888-12-28","memo":"","text":"この日、日本の文部省（現：文部科学省）がすべての学校に対し「身体検査」を行うことを訓令した。身長や体重など、身体的な発育状況や健康状態を記録するために行われ「身体測定」とも呼ばれる。これを記念して、この日は「身体検査の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=身体検査の日&rkf=1&fr=frk"},"1229":{"date":"1948-12-29","memo":"","text":"この日は日本のマジシャン「Mr.マリック」の誕生日。「マリック」という名前は「マジック」と「トリック」を合わせた造語。本名は「松尾 昭（まつお あきら）」。1980年代末よりテレビに登場し、「超魔術」「ハンドパワー」で一大ムーブメントを巻き起こした。","url":"http://search.yahoo.co.jp/search?p=Mr.マリック&rkf=1&fr=frk"},"1230":{"date":"1927-12-30","memo":"","text":"この日、東京の上野-浅草間に日本初の地下鉄（現：東京メトロ銀座線）が開通した。地下において運行されている鉄道としてはアジア初であったため、開通当時は「東洋唯一の地下鉄道」のキャッチコピーが掲げられていた。これを記念して、この日は「地下鉄記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=地下鉄記念日&rkf=1&fr=frk"},"1231":{"date":"1953-12-31","memo":"","text":"この日、歌番組「NHK紅白歌合戦」が初めて公開放送された。今や「大晦日の風物詩」となっている紅白歌合戦であるが、第3回までは年明けの正月番組として放送されていた。この年の「第4回」が大晦日に放送されたのは、TV公開用に使える大きな会場が正月シーズンに空いていなかったためである。","url":"http://search.yahoo.co.jp/search?p=NHK紅白歌合戦&rkf=1&fr=frk"},"0101":{"date":"1970-01-01","memo":"m","text":"[フィクションのできごと] この日、日本の小学生「野比 のび太」のもとに、22世紀の未来から「ドラえもん」がやってきた。ちなみに最初に使ったひみつ道具は「タケコプター」（初期は「ヘリトンボ」）であった。そんなわけで、本年も「フリカエール」をよろしくお願いします（開発スタッフ一同）","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"0102":{"date":"1920-01-02","memo":"","text":"この日はアメリカの作家「アイザック・アシモフ」の誕生日。推理小説から歴史・科学の解説書まで多岐に渡る作品を生み出したが、SF作品がとくに有名。中でも彼が代表作「われはロボット（I&#x2c;Robot）」の中で示した「ロボット工学三原則」は、後の様々なSF作品に影響を与えた。","url":"http://search.yahoo.co.jp/search?p=アイザックアシモフ&rkf=1&fr=frk"},"0103":{"date":"1989-01-03","memo":"","text":"この日は日本のアイドル「梅田 彩佳（うめだ あやか）」の誕生日。女性アイドルグループ「AKB48」「NMB48」の元メンバー。特技はダンスで、その技術はメンバー内でもトップクラスとの呼び声が高かった。夜景鑑定士検定3級という資格を持っている。また、珍しい「昭和64年生まれ」である。","url":"http://search.yahoo.co.jp/search?p=梅田彩佳&rkf=1&fr=frk"},"0104":{"date":"1983-01-04","memo":"","text":"この日は日本のシンガーソングライター「植村 花菜（うえむら かな）」の誕生日。8歳の時に見た「サウンドオブミュージック」に影響を受け、歌手の道を志す。2010年に「トイレの神様」のヒットで一躍有名になる。ちなみに、明治維新の元勲「大久保 利通」の異母姉妹の末裔である。","url":"http://search.yahoo.co.jp/search?p=植村花菜&rkf=1&fr=frk"},"0105":{"date":"1986-01-05","memo":"","text":"この日は日本のタレント、歌手「小池 徹平」の誕生日。「ウエンツ 瑛士」とのデュオ「WaT」の元メンバー。名前の「徹平」は父親の好きな漫画「おれは鉄兵」から。ちなみに左利きであり、WaTではお互いの利き腕がぶつからないように「小池が右、ウエンツが左」と立ち位置が決まっていた。","url":"http://search.yahoo.co.jp/search?p=小池徹平&rkf=1&fr=frk"},"0106":{"date":"1954-01-06","memo":"","text":"この日は日本のゲームデザイナー「堀井 雄二」の誕生日。国民的RPG「ドラゴンクエスト」の生みの親として知られている。ゲーム内のテキストにおいて、分かりやすさとユーモアを兼ね揃えた独特の文章表現は「堀井節」を呼ばれ、ファンに親しまれている。ちなみにお酒が一切飲めない。","url":"http://search.yahoo.co.jp/search?p=堀井雄二&rkf=1&fr=frk"},"0107":{"date":"1989-01-07","memo":"","text":"この日、昭和天皇が崩御。明仁親王が即位し今上天皇となり、新元号が「平成」に決定された。翌日8日より「平成元年」と改元がなされたため、この日は「昭和最後の日」である。ちなみに元号の候補には「修文」「正化」も挙がっていたが、アルファベットの頭文字が「昭和」と被るため平成が選ばれた。","url":"http://search.yahoo.co.jp/search?p=平成&rkf=1&fr=frk"},"0108":{"date":"1996-01-08","memo":"","text":"この日、読売テレビ・日本テレビ系列でアニメ番組「名探偵コナン」の放送が始まった。作中のキャラクターの言葉使いにこだわりがあり、現地出身の声優（服部平次役：堀川りょう→大阪府出身、遠山和葉役：宮村優子→兵庫県出身など）や、ネイティブスピーカーの声優などを積極的に起用している。","url":"http://search.yahoo.co.jp/search?p=名探偵コナン_アニメ&rkf=1&fr=frk"},"0109":{"date":"1944-01-09","memo":"","text":"この日はイギリスのロックギタリスト「ジミー・ペイジ」の誕生日。ロックバンド「レッド・ツェッペリン」のリーダーとして有名。「エリック・クラプトン」「ジェフ・ベック」と共に、3大ギタリストとして讃えられている。音楽に対する追求心が強く、使用楽器・特殊奏法の多さで知られている。","url":"http://search.yahoo.co.jp/search?p=ジミーペイジ&rkf=1&fr=frk"},"0110":{"date":"1949-01-10","memo":"","text":"この日、博多の食品メーカー「ふくや」が日本で初めて「からし明太子」の販売を開始した。もともとは朝鮮半島で食べられていた「明卵漬」を日本人の口にあうように改良を重ねて販売したものが評判を呼び、現在の形が定着した。これを記念して、この日は「明太子の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=明太子の日&rkf=1&fr=frk"},"0111":{"date":"1977-01-11","memo":"","text":"この日は日本のミュージシャン、タレント「松岡 昌宏」の誕生日。男性アイドルグループ「TOKIO」のメンバー。ドラム担当。愛称はMABO、まーくん、松兄など。幼少の頃から料理を得意としており、調理師免許も取得している。また、ルパン三世と中畑清の大ファンである。","url":"http://search.yahoo.co.jp/search?p=松岡昌宏&rkf=1&fr=frk"},"0112":{"date":"1967-01-12","memo":"","text":"この日は日本の漫画家「井上 雄彦」の誕生日。本名は「成合 雄彦（なりあい たけひこ）」。代表作は「SLAM DUNK」「バガボンド」「リアル」など。とくに「SLAM DUNK」は日本におけるバスケブームの火付け役となっており発行部数は1億部を突破、アジアを中心に海外での評価も非常に高い。","url":"http://search.yahoo.co.jp/search?p=井上雄彦&rkf=1&fr=frk"},"0113":{"date":"1994-01-13","memo":"","text":"[フィクションのできごと] この日、日本の高校生「工藤 新一」が犯罪組織の取引現場を目撃。口封じのために試作段階の毒薬「APTX4869」を飲まされ、その副作用から子供の体になってしまう。ちなみに、薬の開発コード「4869」を語呂合わせにして読むと、名探偵ホームズのファーストネームになる。","url":"http://search.yahoo.co.jp/search?p=名探偵コナン&rkf=1&fr=frk"},"0114":{"date":"1980-01-14","memo":"","text":"この日は日本の俳優、歌手「玉木 宏」の誕生日。2001年の映画「ウォーターボーイズ」で注目を浴び、2006年の映画「ただ、君を愛してる」やドラマ「のだめカンタービレ」の活躍で一躍人気俳優となった。趣味はカメラ、特技は水泳。靴下が大嫌いで、年間を通して裸足にサンダルで過ごしている。","url":"http://search.yahoo.co.jp/search?p=玉木宏&rkf=1&fr=frk"},"0115":{"date":"2001-01-15","memo":"","text":"この日、インターネット百科事典「Wikipedia（ウィキペディア）」が開始された。誰でも無料で自由に編集することができるが、広告は一切掲載されず、資金的には個人や団体からの寄付により運営している。ちなみに、「ウィキペたん」と呼ばれる日本発祥の非公式マスコットキャラクターがいる。","url":"http://search.yahoo.co.jp/search?p=Wikipedia&rkf=1&fr=frk"},"0116":{"date":"1920-01-16","memo":"","text":"この日、アメリカで「禁酒法」が施行された。飲酒禁止によって犯罪を抑止しようとしたが、実際には酒をめぐる犯罪が激増。また、製造・販売は禁止されたが、自宅内における飲酒は禁止されないなど「ザル法」であったため後に廃止された。これにちなんで、この日は「禁酒の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=禁酒の日&rkf=1&fr=frk"},"0117":{"date":"1995-01-17","memo":"","text":"この日、兵庫県南部で「阪神・淡路大震災」が発生した。国や自治体の危機管理体制の不備が浮き彫りになる一方で、全国から多数のボランティアが救援のために駆けつけた。これに因み、この日は「防災とボランティアの日」として制定されている。ちなみに、俳句の世界では「阪神忌」という季語がある。","url":"http://search.yahoo.co.jp/search?p=防災とボランティアの日&rkf=1&fr=frk"},"0118":{"date":"1947-01-18","memo":"","text":"この日は日本のコメディアン、映画監督、俳優「ビートたけし」の誕生日。本名は「北野 武」。日本のお笑い界を代表する人物の一人。また、映画監督としては世界的に高い評価を獲得した数少ない日本人監督の一人である。代表作は「ソナチネ」「HANA-BI」「菊次郎の夏」「座頭市」など多数。","url":"http://search.yahoo.co.jp/search?p=ビートたけし&rkf=1&fr=frk"},"0119":{"date":"1983-01-19","memo":"","text":"この日は日本のシンガーソングライター「宇多田 ヒカル」の誕生日。デビュー曲「Automatic」でミリオンセールスを記録し話題になった。古今東西の文学好きであり、それらに影響を受けた楽曲が多数ある。尊敬する歌手は「フレディ・マーキュリー」。またアニメ・ゲーム好きであり「テトリス」が得意。","url":"http://search.yahoo.co.jp/search?p=宇多田ヒカル&rkf=1&fr=frk"},"0120":{"date":"1905-01-20","memo":"","text":"この日、アメリカの実業家であり大富豪の「J・P・モルガン」の甥が祇園の芸妓「お雪」と結婚した。4万円（現在の4000万円程度）という当時としては莫大な身請け金が話題になり、お雪は「日本のシンデレラ」と呼ばれた。これにちなみ、この日は「玉の輿の日」とされている。","url":"http://search.yahoo.co.jp/search?p=玉の輿の日&rkf=1&fr=frk"},"0121":{"date":"1980-01-21","memo":"","text":"この日は日本の女性声優、歌手「水樹 奈々」の誕生日。幼少期より歌を学んでおり、その歌唱力に関しては音楽業界の関係者からも非常に高く評価されている。自身が出演するアニメの主題歌を担当する事が多い。好きな食べ物はカレー、苦手な食べ物はトマト。また阪神タイガースのファンとして有名。","url":"http://search.yahoo.co.jp/search?p=水樹奈々&rkf=1&fr=frk"},"0122":{"date":"1982-01-22","memo":"","text":"この日、学校給食35周年を記念して、全国の小中学校で一斉にカレー給食が出された。これにちなみ、この日は「カレーライスの日」とされている。ちなみに現在のカレーがインド料理のものよりとろみが強くなっているのは、海軍のメニューに採用された際、船の揺れに対応するためだったという説がある。","url":"http://search.yahoo.co.jp/search?p=カレーライスの日&rkf=1&fr=frk"},"0123":{"date":"1999-01-23","memo":"","text":"この日、PlayStation用周辺機器「ポケットステーション」が発売された。単なるデータ記憶装置としてだけでなく、方向ボタンと決定ボタンによりミニゲームが遊べた。同年に発売された「どこでもいっしょ」が爆発的にヒットしたが、その後はヒット作に恵まれず、2002年7月に生産終了となった。","url":"http://search.yahoo.co.jp/search?p=ポケットステーション&rkf=1&fr=frk"},"0124":{"date":"1848-01-24","memo":"","text":"この日、アメリカのカリフォルニア州で製材所で働く「ジェームズ・マーシャル」が水車の点検中に川底で金の粒を発見した。この噂が広まり、一攫千金を求めて沢山の人たちがカリフォルニアに集まり「ゴールドラッシュ」となった。これを記念して、この日は「ゴールドラッシュデー」とされている。","url":"http://search.yahoo.co.jp/search?p=ゴールドラッシュデー&rkf=1&fr=frk"},"0125":{"date":"1077-01-25","memo":"","text":"この日、神聖ローマ皇帝「ハインリヒ4世」が、教皇「グレゴリウス7世」による教会破門の許しを乞うため「カノッサ城」の門前で立ち始めた。三日三晩にわたり断食と祈りを続けたハインリヒ4世はついに破門を解かれた。この出来事は「カノッサの屈辱」と呼ばれている。","url":"http://search.yahoo.co.jp/search?p=カノッサの屈辱&rkf=1&fr=frk"},"0126":{"date":"1982-01-26","memo":"","text":"この日は日本の歌手、タレント「村上 信五」の誕生日。ジャニーズ事務所のアイドルユニット「関ジャニ∞」のメンバー。大阪府高槻市出身。愛称は「ヒナ」。愛称の由来は事務所に入った当初「目が雛形あきこに似てる」と先輩にいわれたことから。趣味はサッカーやフットサルなど。","url":"http://search.yahoo.co.jp/search?p=村上信五&rkf=1&fr=frk"},"0127":{"date":"1833-01-27","memo":"","text":"この日、「中尾勝三郎」という人物が生涯の伴侶を求めるため、新聞に求婚広告を出した。これが日本の新聞紙史上初めての求婚広告ということで、この日は「求婚の日」として制定されている。ちなみに掲載された広告に対し19歳の女性から連絡があり、二人は見事ゴールインしたと言われている。","url":"http://search.yahoo.co.jp/search?p=求婚の日&rkf=1&fr=frk"},"0128":{"date":"1998-01-28","memo":"","text":"この日、日本の女性アイドルグループ「モーニング娘。」がメジャーデビューした。もともとはテレビ東京系で放送されていたオーディション番組「ASAYAN」での敗者復活企画から誕生したグループであった。グループ発足から現在に至るまで、15年以上に渡り人気を保ち続けている。","url":"http://search.yahoo.co.jp/search?p=モーニング娘。&rkf=1&fr=frk"},"0129":{"date":"1993-01-29","memo":"","text":"この日は日本のファッションモデル、歌手「きゃりーぱみゅぱみゅ」の誕生日。独自のファッションセンスを持った衣装やPVが特徴的。楽曲が世界各国の「iTunes Store」で上位に入るなど、国外での人気も非常に高い。好きな食べ物はラーメン。また「クレヨンしんちゃん」の熱烈なファンである。","url":"http://search.yahoo.co.jp/search?p=きゃりーぱみゅぱみゅ&rkf=1&fr=frk"},"0130":{"date":"1980-01-30","memo":"","text":"この日は日本の女性漫画家「菅野 文（かんの あや）」の誕生日。「花とゆめ」に掲載された「ソウルレスキュー」でデビュー。乙女的な男子たちを描いた代表作「オトメン（乙男）」はTVドラマ化され、そのタイトルは流行語にもなった。現在「月刊プリンセス」にて「薔薇王の葬列」を連載中。","url":"http://search.yahoo.co.jp/search?p=菅野文&rkf=1&fr=frk"},"0131":{"date":"1997-01-31","memo":"","text":"この日、スクウェア（現：スクウェア・エニックス）よりPlayStation用RPG「ファイナルファンタジーVII」が発売された。日本では発売初週に202万本を売り上げ、PlayStation普及の起爆剤になった。本作は国外においても人気が高く、現在に至っても根強いファンに支持されている。","url":"http://search.yahoo.co.jp/search?p=ファイナルファンタジーVII&rkf=1&fr=frk"},"0201":{"date":"2004-02-01","memo":"","text":"この日、テレビアニメ「ふたりはプリキュア」の放送が開始された。現在まで続く「プリキュアシリーズ」の第1作となる。従来の女児向けアニメには無かった斬新な設定・派手な戦闘シーンなどが話題を呼び、本来のターゲット層である女児にとどまらず、幅広い層に人気を集め大ヒット作となった。","url":"http://search.yahoo.co.jp/search?p=ふたりはプリキュア&rkf=1&fr=frk"},"0202":{"date":"1998-02-02","memo":"","text":"この日、それまで3桁（XXX）または5桁（XXX-XX）であった「郵便番号」の末尾に桁が加えられ、7桁（XXX-XXXX）の新郵便番号が導入された。これにより町域（町名から「○丁目」等を取り除いた部分）や大型ビルの階層までも個別の郵便番号で指定できるようになった。","url":"http://search.yahoo.co.jp/search?p=7桁郵便番号&rkf=1&fr=frk"},"0203":{"date":"1979-02-03","memo":"","text":"この日は日本のお笑い芸人「川島 明」の誕生日。お笑いコンビ「麒麟」のボケ、ネタ作りを担当。独特の低音ボイスが特徴で、舞台登場時の挨拶「麒麟です」が掴みのギャグになっている。ゲーム雑誌「ファミ通」の愛読者であり、学生時代には雑誌内の読者コーナーにハガキを投稿していた。","url":"http://search.yahoo.co.jp/search?p=川島明&rkf=1&fr=frk"},"0204":{"date":"1958-02-04","memo":"","text":"この日は日本の小説家「東野 圭吾」の誕生日。1998年の「秘密」で一躍有名になった。代表作は「ガリレオシリーズ」「白夜行」「流星の絆」など多数。作品の特徴として三人称視点で描かれるものが多い。また過去にエンジニア経験があるため、作中に理系知識がよく登場する。飼い猫の名前は「夢吉」。","url":"http://search.yahoo.co.jp/search?p=東野圭吾&rkf=1&fr=frk"},"0205":{"date":"1923-02-05","memo":"","text":"この日、「国際刑事警察機構」が設立された。日本では頭文字の「ICPO」、海外では「インターポール」の名称で呼ばれる事が多い。アニメ「ルパン三世」に登場する銭形警部の所属組織として有名であるが、実際には彼のように世界中で活動できる「国際捜査官」は存在しない。","url":"http://search.yahoo.co.jp/search?p=国際刑事警察機構&rkf=1&fr=frk"},"0206":{"date":"1966-02-06","memo":"","text":"この日は日本のロックミュージシャン、作家「大槻 ケンヂ」の誕生日。愛称は「オーケン」。1982年に「筋肉少年少女隊」（現：筋肉少女帯）を結成。その独特の世界観から注目される。映画・格闘技から、ミステリー・SF・UFOにいたるまで、様々なサブカルチャーに関心が強いことで有名。","url":"http://search.yahoo.co.jp/search?p=大槻ケンヂ&rkf=1&fr=frk"},"0207":{"date":"1982-02-07","memo":"","text":"この日は日本の俳優「向井 理（むかい おさむ）」の誕生日。妻は女優の「国仲 涼子」。大の動物好きで、獣医師を目指していた。芸能界へ入ったきっかけは人見知りを直すため。趣味はサッカー、料理、ボルダリングなど。苦手なものはカラオケ、人ごみ。","url":"http://search.yahoo.co.jp/search?p=向井理&rkf=1&fr=frk"},"0208":{"date":"1828-02-08","memo":"","text":"この日はフランスの小説家「ジュール・ヴェルヌ」の誕生日。空想科学小説の開祖として知られ「SFの父」とも呼ばれる。その科学技術の進歩に対する予言の忠実さなどから、近年再評価されている。代表作は「月世界旅行」「海底二万里」「八十日間世界一周」など多数。","url":"http://search.yahoo.co.jp/search?p=ジュールヴェルヌ&rkf=1&fr=frk"},"0209":{"date":"1989-02-09","memo":"","text":"この日は日本の漫画家「手塚 治虫」の命日。その生涯で15万ページ（1日7ページ描いても60年かかる）以上の漫画を描いた「漫画の神様」である。代表作を挙げるとキリがないが、中でも亡くなる直前まで描いていた「ネオ・ファウスト」は、生涯最期の作品にして最高傑作と称されている。","url":"http://search.yahoo.co.jp/search?p=手塚治虫&rkf=1&fr=frk"},"0210":{"date":"1997-02-10","memo":"","text":"この日はアメリカの女優「クロエ・グレース・モレッツ」の誕生日。2010年公開の「キック・アス」でヒロインを演じ、一躍有名になる。出演代表作は「モールス」「ヒューゴの不思議な発明」「キャリー」など。ジブリ映画「かぐや姫の物語」でかぐや姫役を演じるなど、近年では声優にも挑戦している。","url":"http://search.yahoo.co.jp/search?p=クロエグレースモレッツ&rkf=1&fr=frk"},"0211":{"date":"1922-02-11","memo":"","text":"この日、大阪の三越百貨店にて玩具付きキャラメル「グリコ」の販売が開始された。キャッチコピーの「ひとつぶ300メートル」は、1粒に300メートル走るのに必要なカロリーが含まれていることから。また、男性が両手と片足をあげているのが特徴的なイラストは、正式には「ゴールインマーク」という。","url":"http://search.yahoo.co.jp/search?p=グリコ_菓子&rkf=1&fr=frk"},"0212":{"date":"1941-02-12","memo":"","text":"この日、イギリスのオックスフォード大学附属病院が、世界で初めて「ペニシリン」の臨床実験に成功した。その後、抽出法などが改良されたペニシリンは、第二次世界大戦中に多くの負傷兵や戦傷者を感染症から救った。これを記念して、この日は「ペニシリン記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ペニシリン記念日&rkf=1&fr=frk"},"0213":{"date":"1923-02-13","memo":"","text":"この日はアメリカ空軍の軍人「チャック・イェーガー」の誕生日。世界で初めて音速を超えた人物として知られる。軍人でありながら数々のテストパイロットを務め、多くの記録を打ち立てた。ちなみに、アニメ「ストライクウィッチーズ」の登場人物「シャーロット・E・イェーガー」は、彼がモデルである。","url":"http://search.yahoo.co.jp/search?p=チャックイェーガー&rkf=1&fr=frk"},"0214":{"date":"1983-02-14","memo":"","text":"この日は日本のお笑い芸人「もう中学生」の誕生日。芸名は小学校の卒業文集での作文のタイトルから。「当時の思いを忘れないように」という意味で名付けられている。イラストを描いた段ボールなどをネタに用いる。ハイトーンボイスと落ち着きのない動きが特徴。チェック柄の衣装が多い。","url":"http://search.yahoo.co.jp/search?p=もう中学生&rkf=1&fr=frk"},"0215":{"date":"1989-02-15","memo":"","text":"この日は日本の歌手「西脇 綾香」の誕生日。女性3人組テクノポップユニット「Perfume」のメンバー。ニックネームは「あ〜ちゃん」。トークなどの場合、比較的センターに立つことが多いがリーダーではない（Perfumeにリーダーは存在しない）。お酒とニンニクが苦手。また、非常に涙もろい。","url":"http://search.yahoo.co.jp/search?p=西脇綾香&rkf=1&fr=frk"},"0216":{"date":"1976-02-16","memo":"","text":"この日は日本の俳優「オダギリ ジョー」の誕生日。「仮面ライダークウガ」の主人公「五代 雄介」役にオーディションで選ばれ、一躍有名になった。出演代表作は「蟲師」「血と骨」「アカルイミライ」など。妻は女優の「香椎 由宇」。ちなみに二人は誕生日が同じであり、2008年のこの日に入籍した。","url":"http://search.yahoo.co.jp/search?p=オダギリジョー&rkf=1&fr=frk"},"0217":{"date":"1978-02-17","memo":"","text":"この日、北海道幌加内町（ほろかないちょう）の北海道大学で最低気温「氷点下41.2℃」を記録した。空気中の水蒸気が凍って発生する現象「ダイヤモンドダスト（細氷）」のことを「天使のささやき」とも呼ぶことから、この日は「天使のささやきの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=天使のささやきの日&rkf=1&fr=frk"},"0218":{"date":"1844-02-18","memo":"","text":"この日は日本の武士「斎藤 一（さいとう はじめ）」の誕生日。幕末期に「新選組」で三番隊組長を務め、明治維新後は警視庁の警察官となった。左片手一本での突きを得意としていたと言われ、「沖田 総司」「永倉 新八」と並び新選組最強の剣士の一人であったと称されている。","url":"http://search.yahoo.co.jp/search?p=斎藤一&rkf=1&fr=frk"},"0219":{"date":"1988-02-19","memo":"","text":"この日は日本の声優、俳優「入野 自由（いりの みゆ）」の誕生日。4歳で「劇団ひまわり」に入団、子役としてデビュー。中学生の時「千と千尋の神隠し」のハク役に抜擢され知名度をあげる。出演代表作は「宿海 仁太（あの日見た花の名前を僕達はまだ知らない。）」「トド松（おそ松さん）」など。","url":"http://search.yahoo.co.jp/search?p=入野自由&rkf=1&fr=frk"},"0220":{"date":"1607-02-20","memo":"","text":"この日、江戸城において「出雲 阿国（いずもの おくに）」という女性が将軍「徳川 家康」や諸大名の前で初めて「かぶき踊り」を披露した。かぶき踊りは、現在の歌舞伎のルーツとなっているため、これを記念してこの日は「歌舞伎の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=歌舞伎の日&rkf=1&fr=frk"},"0221":{"date":"1981-02-21","memo":"","text":"この日は日本の俳優「要 潤（かなめ じゅん）」の誕生日。「仮面ライダーアギト」の氷川誠（仮面ライダーG3）役で俳優デビューし、一躍有名になる。ちなみに芸能界入りのきっかけは、スタジオアルタの警備のアルバイト中にタモリの目に止まり「笑っていいとも!」のコーナーに出演したことだった。","url":"http://search.yahoo.co.jp/search?p=要潤&rkf=1&fr=frk"},"0222":{"date":"2012-02-22","memo":"","text":"この日、日本の女性アイドルグループ「乃木坂46」が1stシングル「ぐるぐるカーテン」でCDデビューした。プロデュースは「秋元 康」。グループ名「乃木坂」の由来は最終オーディションの会場名から。同じく「46」は「AKB48より人数が少なくても負けない」という意気込みから。","url":"http://search.yahoo.co.jp/search?p=乃木坂46&rkf=1&fr=frk"},"0223":{"date":"1986-02-23","memo":"","text":"この日は日本の歌手、タレント「亀梨 和也」の誕生日。男性アイドルグループ「KAT-TUN」のメンバー。大の野球好きとして知られており、ジャニーズ事務所に入って一番良かった事が「CDデビューした事でも、ドラマに出演した事でもなく、東京ドームで野球が出来た事」と語るほどである。","url":"http://search.yahoo.co.jp/search?p=亀梨和也&rkf=1&fr=frk"},"0224":{"date":"1955-02-24","memo":"","text":"この日はアメリカの実業家「スティーブ・ジョブズ」の誕生日。Apple社の創立者であり、MacintoshやiPhoneを世に送り出しことで有名。ITの分野において様々な革命を起こし世界を変えたとまで言われたが、膵癌により56歳の若さでこの世を去った。大の日本食好きで、とくに蕎麦が好物であった。","url":"http://search.yahoo.co.jp/search?p=スティーブジョブズ&rkf=1&fr=frk"},"0225":{"date":"1978-02-25","memo":"","text":"この日、SF映画「未知との遭遇」が日本で公開された。監督は「スティーヴン・スピルバーグ」。当時としては圧倒的なスケール感と、斬新なビジュアルが話題となり日本でも大ヒットとなった。ちなみに漫画「ドラえもん」にはこの映画をモチーフとした「未知とのそうぐう機」というひみつ道具が登場する。","url":"http://search.yahoo.co.jp/search?p=未知との遭遇&rkf=1&fr=frk"},"0226":{"date":"1992-02-26","memo":"","text":"この日は日本のグラビアアイドル「篠崎 愛」の誕生日。2007年に「週刊ヤングジャンプ」の読者投票型アイドルオーディション「制コレGP」で準グランプリを獲得し、知名度を上げる。歌唱力に定評があり2008年にはCDデビューも果たしている。自身のTwitterでは顔文字を頻繁に使用している。","url":"http://search.yahoo.co.jp/search?p=篠崎愛&rkf=1&fr=frk"},"0227":{"date":"1996-02-27","memo":"","text":"この日、ゲームボーイ用RPG「ポケットモンスター 赤・緑」が任天堂から発売された。「ポケットモンスター（通称：ポケモン）シリーズ」の第1作である。隠しデータであるはずのポケモンを出現させる事ができたり、特殊なレベルアップやアイテム増殖など、非常にバグが多かったことでも有名。","url":"http://search.yahoo.co.jp/search?p=ポケットモンスター赤緑&rkf=1&fr=frk"},"0228":{"date":"1855-02-28","memo":"","text":"この日、水戸藩士の蘭医「柴田方庵」が、ビスケットの製法を書いた日本初の文書である「パン・ビスコイト製法書」を水戸藩に送った。これにちなみ、この日は「ビスケットの日」として制定されている。ちなみに、ビスケットの語原はラテン語で「二度焼かれた物」という意味の「bis coctus」から。","url":"http://search.yahoo.co.jp/search?p=ビスケットの日&rkf=1&fr=frk"},"0229":{"date":"1948-02-29","memo":"","text":"この日は日本の小説家「赤川 次郎」の誕生日。非常に多作なミステリー作家として知られており、多い時には年に20作以上執筆していたこともある。また、パソコンが主流となった現在でも、執筆は原稿用紙への「手書き」を続けている。代表作は「三毛猫ホームズ シリーズ」「セーラー服と機関銃」など。","url":"http://search.yahoo.co.jp/search?p=赤川次郎&rkf=1&fr=frk"},"0301":{"date":"1972-03-01","memo":"","text":"この日、「エレン・スタンリー」と「メアリー・リン・レイブ」の姉妹が「人類にとって最も聡明で飼い慣らされた動物の1種である豚の正当な地位を認めること」を目的として、この日を「豚の日」として制定した。これがアメリカ全土に広がり、毎年この日は全米各地で豚の品評会が行われている。","url":"http://search.yahoo.co.jp/search?p=豚の日&rkf=1&fr=frk"},"0302":{"date":"1968-03-02","memo":"","text":"この日はイギリスの俳優「ダニエル・クレイグ」の誕生日。映画「007」の6代目ジェームズ・ボンド役として有名。過去のボンドのイメージと異なるなど、批判的な意見の中公開された「カジノ・ロワイヤル」では原作のイメージに近い寡黙でタフなボンドを演じきり、シリーズ最高の興業収入を樹立した。","url":"http://search.yahoo.co.jp/search?p=ダニエル・クレイグ&rkf=1&fr=frk"},"0303":{"date":"1958-03-03","memo":"","text":"この日は日本のものまねタレント、声優「栗田 貫一」の誕生日。愛称はクリカン。「日本ものまね大賞」にてテレビデビュー。二代目「ルパン三世」の声優として有名。ちなみに、初代を演じていた「山田 康雄」とは生前から親交があり、きっかけはお互いの自宅にルパンの声で留守電を吹き込んだ事から。","url":"http://search.yahoo.co.jp/search?p=栗田貫一&rkf=1&fr=frk"},"0304":{"date":"1953-03-04","memo":"","text":"この日は日本の漫画家「魔夜 峰央」の誕生日。妖怪、宝石、落語など様々な知識に長けており、それらが作品に活かされている。代表作は「パタリロ！」「ラシャーヌ！」など。近年、テレビ番組で「翔んで埼玉」が紹介され、インターネット上で話題に。現在、発行部数は30万部を突破している。","url":"http://search.yahoo.co.jp/search?p=魔夜峰央&rkf=1&fr=frk"},"0305":{"date":"1985-03-05","memo":"","text":"この日は日本の俳優、モデル「松山 ケンイチ」の誕生日。本名は「松山 研一」、愛称は松ケン。妻は女優の「小雪」。個性の強いキャラクターを演じることが多く、とくに映画「デスノート」の「L」役が有名。出演代表作は「GANTZ」「デトロイト・メタル・シティ」「ノルウェイの森」など。","url":"http://search.yahoo.co.jp/search?p=松山ケンイチ&rkf=1&fr=frk"},"0306":{"date":"1475-03-06","memo":"","text":"この日はイタリアの彫刻家、画家、建築家、詩人「ミケランジェロ・ブオナローティ」の誕生日。「ダ・ヴィンチ」「ラファエロ」と並ぶ盛期ルネサンス三大巨匠の一人。西洋美術史上のあらゆる分野に、大きな影響を与えた芸術家である。代表作は「ピエタ」「ダビデ像」「最後の審判」など。","url":"http://search.yahoo.co.jp/search?p=ミケランジェロ&rkf=1&fr=frk"},"0307":{"date":"1973-03-07","memo":"","text":"この日は日本の料理人、タレント「川越 達也」の誕生日。レストラン「タツヤ・カワゴエ」のオーナーシェフ。子どもの頃は野球選手を目指していたが、背を伸ばそうと牛乳を飲むが腹を下し、体格を大きくしようと多く食べたが大きくなれず、野球の道を諦めた。ちなみに、初めて作った料理は炒飯。","url":"http://search.yahoo.co.jp/search?p=川越達也&rkf=1&fr=frk"},"0308":{"date":"1970-03-08","memo":"","text":"この日は日本のミュージシャン「桜井 和寿」の誕生日。「Mr.Children」のボーカル、ギタリストであり、ほぼ全ての楽曲の作詞・作曲も手掛けている。トイズファクトリー所属。同じレーベルに所属する「BUMP OF CHICKEN」のファンであり「メンバーに入りたいくらい好き」と発言している。","url":"http://search.yahoo.co.jp/search?p=桜井和寿&rkf=1&fr=frk"},"0309":{"date":"2010-03-09","memo":"","text":"この日、Zepp TokyoにてVOCALOIDのキャラクター「初音 ミク」のソロコンサート「ミクの日感謝祭」が開催された。当初、夜公演のみの開催予定であったが、先行予約に応募が殺到したため急遽昼夜の2部構成となった。また、この日は「3/9（ミク）」語呂合わせから「初音ミクの日」とされている。","url":"http://search.yahoo.co.jp/search?p=ミクの日感謝祭&rkf=1&fr=frk"},"0310":{"date":"1940-03-10","memo":"","text":"この日はアメリカの俳優、武術家、作家、実業家「チャック・ノリス」の誕生日。代表作は「ドラゴンへの道」「デルタフォース」など。史上最強の男として全米中のファンに愛され、あまりにも凄まじ過ぎる彼のエピソード（伝説）は「チャック・ノリス・ファクト」として今も語り継がれている。","url":"http://search.yahoo.co.jp/search?p=チャックノリス&rkf=1&fr=frk"},"0311":{"date":"2011-03-11","memo":"","text":"この日、日本の三陸沖を震源地にマグニチュード9.0を記録する巨大地震が発生。この地震により発生した高い津波が各地を襲い甚大な被害をもたらした。Yahoo!JAPANでは「3.11」と検索すると、1人につき10円をユーザーに代わり寄付するチャリティー企画「Search for 3.11」を実施している。","url":"http://fukko.yahoo.co.jp/"},"0312":{"date":"2010-03-12","memo":"","text":"この日は熊本県のPRマスコットキャラクター「くまモン」の誕生日。身長は約200cm。体重は約100kg。動きが機敏で、体操などの踊りをよく踊る。ちなみに、商標に関しては「熊本県のPRにつながる」のであれば、国内企業の商標使用は原則無料（個人で楽しむ範囲であれば許可すら不要）となっている。","url":"http://search.yahoo.co.jp/search?p=くまモン&rkf=1&fr=frk"},"0313":{"date":"1863-03-13","memo":"","text":"この日（文久3年）京都・壬生に詰めていた新選組の前身「壬生浪士組」に、会津藩主で京都守護職の松平容保から会津藩預りとする連絡が入り「新選組」が正式に発足した。これを記念し、新撰組副長「土方 歳三」の出身地・東京都日野市の観光協会によって、この日は「新撰組の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=新撰組の日&rkf=1&fr=frk"},"0314":{"date":"1980-03-14","memo":"","text":"この日、バレンタインデーにおけるチョコレート業界に対抗した「全国飴菓子工業協同組合（全飴協）」によって、男性がキャンデーを贈る日として「ホワイトデー」が開始された。ちなみに、この習慣が定着しているのは日本や韓国など東アジアの一部のみで、欧米ではこういった習慣は見られない。","url":"http://search.yahoo.co.jp/search?p=ホワイトデー&rkf=1&fr=frk"},"0315":{"date":"1980-03-15","memo":"","text":"この日、映画ドラえもんシリーズ第1作となる「ドラえもん のび太の恐竜」が公開された。以降、（レギュラー声優陣の交代があった2005年を除き）毎年新作が公開されており、今や国民的なアニメ映画となっている。また、新声優陣になった最初の映画として、本作のリメイクが制作されている。","url":"http://search.yahoo.co.jp/search?p=ドラえもん_のび太の恐竜&rkf=1&fr=frk"},"0316":{"date":"1928-03-16","memo":"","text":"この日、炭酸飲料「キリンレモン」がキリン株式会社より発売された。当時、多くのサイダーが色つきだったのに対し「天然水だけを使った本物の味」をコンセプトに無色透明で販売し、瞬く間に好評を得た。アンパンが1個5銭だった時代に、25銭という当時としては高価な飲み物であった。","url":"http://search.yahoo.co.jp/search?p=キリンレモン&rkf=1&fr=frk"},"0317":{"date":"1963-03-17","memo":"","text":"この日は日本のミュージシャン「甲本 ヒロト」の誕生日。「ザ・ブルーハーツ」や「ザ・ハイロウズ」などを経て、現在は「ザ・クロマニヨンズ」のボーカリストを務める。シド・ヴィシャスの影響で元々はベーシストに憧れていたが「誰にでも出来る」という理由でボーカリストになった。好物は豆とハム。","url":"http://search.yahoo.co.jp/search?p=甲本ヒロト&rkf=1&fr=frk"},"0318":{"date":"2005-03-18","memo":"","text":"この日、テレビ朝日系列にて25年以上に渡り放送されていた「第2作第1期 ドラえもん（通称：大山のぶ代版ドラえもん）」が、全国のファンに惜しまれつつも終了した。ちなみに、この日の最後となる回のタイトルは「ドラえもんに休日を!?」、ドラえもんの最後のセリフは「行ってらっしゃい」であった。","url":"http://search.yahoo.co.jp/search?p=第2作第1期_ドラえもん&rkf=1&fr=frk"},"0319":{"date":"1955-03-19","memo":"","text":"この日はドイツ生まれのアメリカ人俳優「ブルース・ウィリス」の誕生日。1988年の映画「ダイ・ハード」で主人公ジョン・マクレーン役を好演し、一躍ハリウッドスターとなった。代表作は「永遠に美しく…」「パルプ・フィクション」「フィフス・エレメント」「アルマゲドン」「シックス・センス」など。","url":"http://search.yahoo.co.jp/search?p=ブルースウィリス&rkf=1&fr=frk"},"0320":{"date":"1882-03-20","memo":"","text":"この日、日本で一番古い動物園「東京都恩賜上野動物園（通称：上野動物園）」が開園した。スマトラトラ、ニシローランドゴリラなどの希少動物をはじめ、500種あまりの動物を飼育している。さらには「世界三大珍獣」と呼ばれるジャイアントパンダ、コビトカバ、オカピが揃っていることでも有名。","url":"http://search.yahoo.co.jp/search?p=上野動物園&rkf=1&fr=frk"},"0321":{"date":"2006-03-21","memo":"","text":"この日、SNS「ツイッター（Twitter）」にて、世界で最初の「ツイート」が投稿された（日本時間では3月22日）。ツイートしたのはツイッターの創設者の一人である「ジャック・ドーシー」、ツイートの内容は「just setting up my twttr（今、僕のツイッターを立ち上げたよ）」であった。","url":"http://search.yahoo.co.jp/search?p=Twitter&rkf=1&fr=frk"},"0322":{"date":"2006-03-22","memo":"","text":"この日、日本の男性アイドルグループ「KAT-TUN（カトゥーン）」がメジャーデビューした。グループ名は結成時のメンバーの名字を繋げたもの。また「勝つ運」や「漫画（cartoon）のように、どんどん次のページが読みたくなる」という意味もかかっている。また、間のハイフンはファンを示している。","url":"http://search.yahoo.co.jp/search?p=KAT-TUN&rkf=1&fr=frk"},"0323":{"date":"2017-03-23","memo":"","text":"この日、このアプリ「カコミエール」がリリースされました。いつも振り返りを楽しんでいただき、ありがとうございます。心機一転、頑張っていきますので、今後ともよろしくお願いいたします！（開発スタッフ一同）","url":"https://cacomiel.com"},"0324":{"date":"1973-03-24","memo":"","text":"この日は日本の声優「丹下 桜」の誕生日。主に活発な少女の声を演じることが多い。出演代表作は「木之本 桜（カードキャプターさくら）」「小早川 凛子（ラブプラス）」など多数。近年ではスマホゲーム「ガールフレンド(仮)」の「クロエ・ルメール」役がネットで話題となった。","url":"http://search.yahoo.co.jp/search?p=丹下桜&rkf=1&fr=frk"},"0325":{"date":"1878-03-25","memo":"","text":"この日、中央電信局の開局祝賀会のため「伊藤 博文」より電灯を使用するよう命じられたイギリス人の「エアトン教授」が、グローブ電池50個を使って天井に設置されたアーク灯を点灯させた。これが日本で初めて公式の場で電灯が点いた瞬間であったため、この日は「電気記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=電気記念日&rkf=1&fr=frk"},"0326":{"date":"1994-03-26","memo":"","text":"この日は日本のアイドル「渡辺 麻友」の誕生日。女性アイドルグループ「AKB48」チームBのメンバー。愛称は「まゆゆ」。自他共に認めるオタクであり、アニメ、特撮、コスプレなど幅広くカバーする。また、宝塚歌劇団の大ファンである。好きな食べ物はキノコ、好きな飲み物は乳酸菌飲料「ピルクル」。","url":"http://search.yahoo.co.jp/search?p=渡辺麻友&rkf=1&fr=frk"},"0327":{"date":"1963-03-27","memo":"","text":"この日はアメリカの映画監督「クエンティン・タランティーノ」の誕生日。1992年公開の「レザボア・ドッグス」で長編映画デビュー。独創的なストーリー構成、曲者揃いのキャラクター、妥協のない暴力描写などの作風で知られている。代表作は「パルプ・フィクション」「キル・ビル」など。","url":"http://search.yahoo.co.jp/search?p=クエンティンタランティーノ&rkf=1&fr=frk"},"0328":{"date":"1986-03-28","memo":"","text":"この日はアメリカの歌手「レディー・ガガ」の誕生日。圧倒的な歌唱力と、奇抜で洗練されたファッション、ステージで見せる過激なパフォーマンスなどが世界中で話題となり、一躍有名になった。ちなみに彼女の芸名は、ロック・バンド「クイーン」の楽曲「Radio Ga Ga」から付けれらている。","url":"http://search.yahoo.co.jp/search?p=レディーガガ&rkf=1&fr=frk"},"0329":{"date":"1952-03-29","memo":"","text":"この日、北海道阿寒湖の「マリモ（毬藻）」が国の特別天然記念物に指定された。これを記念して、この日は「マリモの日」として制定されている。ちなみに天然記念物に指定されているのは阿寒湖に生息している物のみで、それ以外のマリモは土産物屋などで購入することができる。","url":"http://search.yahoo.co.jp/search?p=マリモの日&rkf=1&fr=frk"},"0330":{"date":"1990-03-30","memo":"","text":"この日は日本のファッションモデル「ローラ」の誕生日。誰に対してもタメ口で接するキャラクターで知られている。高校時代に渋谷でスカウトを受けてモデル活動を開始した。ちなみに「ローラ」という名は芸名であり、米国のテレビドラマ「大草原の小さな家』の登場人物から取られている。ナマコが苦手。","url":"http://search.yahoo.co.jp/search?p=ローラ&rkf=1&fr=frk"},"0331":{"date":"2001-03-31","memo":"","text":"この日、大阪で「ユニバーサル・スタジオ・ジャパン」がオープンした。近年「ハリー・ポッター」エリアがオープンしたことで話題となった。本来はハリウッド映画のテーマパークであるが、日本のアニメやゲームといった映画とはまったく関係がないコラボ企画を行うことも魅力の一つになっている。","url":"http://search.yahoo.co.jp/search?p=ユニバーサルスタジオジャパン&rkf=1&fr=frk"},"0401":{"date":"1973-04-01","memo":"","text":"[フィクションのできごと] この日は「パタリロ・ド・マリネール8世（通称：パタリロ）」の誕生日。弱冠10歳にしてマリネラ王国の国王。変装や発明、さらにはタイムワープから時間停止まで数多くの特技を持つ。","url":"http://search.yahoo.co.jp/search?p=パタリロ&rkf=1&fr=frk"},"0402":{"date":"1943-04-02","memo":"","text":"[フィクションのできごと] この日は二匹組のシマリス「チップとデール」の誕生日。チップはしっかり者、デールはちゃっかり者に描かれることが多い。容姿が似ているため区別がつきにくいが、鼻の色が黒い方がチップで赤い方がデール。「チョコチップ食べて鼻血デール」という覚え方があるらしい。","url":"http://search.yahoo.co.jp/search?p=チップとデール&rkf=1&fr=frk"},"0403":{"date":"1961-04-03","memo":"","text":"この日、NHKで音楽番組「みんなのうた」の放送が開始された。50年以上にわたって続く長寿番組であり、通常の音楽に加え、その曲をモチーフとした映像作品が同時に流れることが特徴。「月のワルツ」「まっくら森の歌」「コンピューターおばあちゃん」など、未だ人気の高い曲も多い。","url":"http://search.yahoo.co.jp/search?p=みんなのうた&rkf=1&fr=frk"},"0404":{"date":"1993-04-04","memo":"","text":"[フィクションのできごと] この日は日本の競走馬「ミドリマキバオー」の誕生日。父タマーキン、母ミドリコ、母父マルゼニスキー。白毛。馬並みはずれた容姿と実力を持ち「白い奇跡」と呼ばれた。乗り物に乗ったり椅子に座るなど、人間と同じ仕草が出来る。好物はリンゴ。原作での生涯戦績は18戦7勝。","url":"http://search.yahoo.co.jp/search?p=みどりのマキバオー&rkf=1&fr=frk"},"0405":{"date":"1975-04-05","memo":"","text":"この日、NET（現：テレビ朝日）系列で特撮番組「秘密戦隊ゴレンジャー」の放送が開始された。スーパー戦隊シリーズの第1作目である。ちなみに、戦隊ヒーローと言えば「黄色＝カレー好き」のイメージが強いが、じつは全シリーズを通して「カレー好きのイエロー」は本作を含めわずか数人しかいない。","url":"http://search.yahoo.co.jp/search?p=秘密戦隊ゴレンジャー&rkf=1&fr=frk"},"0406":{"date":"1992-04-06","memo":"","text":"この日はアメリカの作家「アイザック・アシモフ」の命日。推理小説から歴史・科学の解説書まで多岐に渡る作品を生み出したが、SF作品がとくに有名。中でも代表作「われはロボット（I,Robot）」の中で示した「ロボット工学三原則」は、彼の死後、様々なSF作品に大きな影響を与えた。","url":"http://search.yahoo.co.jp/search?p=アイザックアシモフ&rkf=1&fr=frk"},"0407":{"date":"2010-04-07","memo":"","text":"この日、日本の4人組バンド「SEKAI NO OWARI」がインディーズ時代に制作した1stスタジオ・アルバム「EARTH」が発売された。ちなみに、デビュー当時のバンド名は「世界の終わり」であったが、2011年のメジャーデビュー時に現在のアルファベット表記に変更された。","url":"http://search.yahoo.co.jp/search?p=SEKAI_NO_OWARI&rkf=1&fr=frk"},"0408":{"date":"1970-04-08","memo":"","text":"この日はお笑い芸人「博多 華丸」の誕生日。本名は「岡崎 光輝」。お笑いコンビ「博多華丸・大吉」のボケ担当。漫才での立ち位置は左。ピンとして活動するときはモノマネが基本となる。大の野球好きで、とくに地元「福岡ソフトバンクホークス」の熱狂的なファンとして知られている。","url":"http://search.yahoo.co.jp/search?p=博多華丸&rkf=1&fr=frk"},"0409":{"date":"1979-04-09","memo":"","text":"この日は日本のプロゲーマー、格闘ゲームプレイヤー「sako」の誕生日。ゲーム周辺機器メーカー「株式会社ホリ」による「Team HORI」に所属。攻撃的なゲームスタイルと非常に高難度なコンボ（連続攻撃）を使用することで知られており、国内外に熱狂的なファンが多数存在する。口癖は「せやな」。","url":"http://search.yahoo.co.jp/search?p=sako_プロゲーマー&rkf=1&fr=frk"},"0410":{"date":"1968-04-10","memo":"","text":"この日、小学館の少女漫画雑誌「少女コミック（現：Sho-Comi）」が創刊された。一時期、過激な性描写が話題および問題になっていたが、現在は純愛作品が主流となっている。「風と木の詩」「快感・フレーズ」「ふしぎ遊戯」「今日、恋をはじめます」など数々の人気作品を生み出した。","url":"http://search.yahoo.co.jp/search?p=ShoComi&rkf=1&fr=frk"},"0411":{"date":"1931-04-11","memo":"","text":"この日は日本の作曲家「すぎやま こういち」の誕生日。歌謡曲からアニメ、ゲーム音楽まで幅広く手がける。とくに人気ゲーム「ドラゴンクエスト」シリーズの作曲者として有名。ちなみに始めて担当したシリーズの第1作目では、参加したのが開発の終盤であったため、全ての楽曲を1週間で製作した。","url":"http://search.yahoo.co.jp/search?p=すぎやまこういち&rkf=1&fr=frk"},"0412":{"date":"1979-04-12","memo":"","text":"この日は日本のシンガーソングライター「藤原 基央」の誕生日。ロックバンド「BUMP OF CHICKEN」のボーカリスト兼ギタリスト。同バンドのほぼ全曲の作詞・作曲を担当している。アニメやゲーム好きであり「新世紀エヴァンゲリオン」のヒロイン「綾波レイ」をモデルにした曲も発表している。","url":"http://search.yahoo.co.jp/search?p=藤原基央&rkf=1&fr=frk"},"0413":{"date":"2006-04-13","memo":"","text":"この日は滋賀県彦根市のご当地キャラクター「ひこにゃん」の誕生日。彦根藩2代藩主である井伊直孝を手招きして雷雨から救ったと伝えられる「白猫」がモデルとなっており、決して「猫にすれば人気が出そう」と安易に考えられたわけではない。近年の「ゆるキャラ」ブームの火付け役として知られている。","url":"http://search.yahoo.co.jp/search?p=ひこにゃん&rkf=1&fr=frk"},"0414":{"date":"1912-04-14","memo":"","text":"この日、イギリスの豪華客船「タイタニック号」が氷山に衝突した。その際、当時制定されたばかりの新しい救難信号「SOS」が発信され、これが「世界で初めてのSOS信号」といわれていることから、この日は「SOSの日」とされている。が、実際には誤りで1909年に難破した「スラボニア号」が初であった。","url":"http://search.yahoo.co.jp/search?p=SOSの日&rkf=1&fr=frk"},"0415":{"date":"1983-04-15","memo":"","text":"この日、日本のテーマパーク「東京ディズニーランド」が開園した。アメリカ国外では世界初であり、また世界で唯一のディズニー直営でない（運営はオリエンタルランド）ディズニーのテーマパークである。また「東京」と付いているが、実際には千葉県浦安市にあるので注意が必要である。","url":"http://search.yahoo.co.jp/search?p=東京ディズニーランド&rkf=1&fr=frk"},"0416":{"date":"1985-04-16","memo":"","text":"[フィクションのできごと] この日はイタリアのギャング「ジョルノ・ジョバァーナ」の誕生日。本名は「汐華 初流乃（しおばな はるの）」。ちなみに「ジョジョの奇妙な冒険 第5部」の主人公であるが、歴代主人公の中で唯一、作中で一度も「ジョジョ」と呼ばれたことがない。","url":"http://search.yahoo.co.jp/search?p=ジョルノジョバァーナ&rkf=1&fr=frk"},"0417":{"date":"1975-04-17","memo":"","text":"この日、イギリスのロックバンド「クイーン（Queen）」が初来日公演を行うため羽田国際空港に降り立った。当時、まだ本国イギリスを含め世界的には無名のクイーンであったが、日本国内での評価はすでに高く、その姿を一目見ようと空港に押しかけた3000人を超えるファンが彼らを驚かせた。","url":"http://search.yahoo.co.jp/search?p=クイーン_初来日&rkf=1&fr=frk"},"0418":{"date":"1989-04-18","memo":"","text":"この日、ファミコンソフト「マインドシーカー」がナムコより発売された。「ファミコンを通じて超能力を開発する」がテーマのアドベンチャーゲームである。「念じながらAボタンを押す」といった操作方法が話題となったが、そのあまりの難易度に超能力が備わっていない多くのプレーヤーは苦しめられた。","url":"http://search.yahoo.co.jp/search?p=マインドシーカー&rkf=1&fr=frk"},"0419":{"date":"1990-04-19","memo":"","text":"この日、フジテレビ系列でオムニバスドラマ「世にも奇妙な物語」の放送が開始された。記念すべき第1話は「恐怖の手触り」。サイコメトリング能力を持つOL（中山 美穂）が主人公のサスペンスストーリーであった。シリーズのファンにはおなじみの「タモリのカメオ出演」もこの第1話からである。","url":"http://search.yahoo.co.jp/search?p=世にも奇妙な物語&rkf=1&fr=frk"},"0420":{"date":"1983-04-20","memo":"","text":"この日はオーストラリア出身のファッションモデル「ミランダ・カー」の誕生日。下着ブランド「ビクトリアズ・シークレット」の特別広告塔にあたる「エンジェル」の一員としての活動が有名。映画俳優「オーランド・ブルーム」と結婚し第一子を出産するも、その数年後に離婚している。","url":"http://search.yahoo.co.jp/search?p=ミランダカー&rkf=1&fr=frk"},"0421":{"date":"1989-04-21","memo":"","text":"この日、携帯型ゲーム機「ゲームボーイ」が任天堂より発売された。「小さな子供が遊ぶ物だから」という理由から、異常なまでに頑丈に設計されていた。実際に、湾岸戦争で爆撃を受けボロボロになったゲームボーイですら、液晶を取り替えただけで正常に動作したというエピソードがある。","url":"http://search.yahoo.co.jp/search?p=ゲームボーイ&rkf=1&fr=frk"},"0422":{"date":"1982-04-22","memo":"","text":"この日はブラジル出身のサッカー選手「カカ」の誕生日。本名は「リカルド・イゼクソン・ドス・サントス・レイチ」。現在の呼び名は、幼い弟が「リカルド」を発音できずに「カカ」と呼んでいたことから。世界屈指の人気選手であり、Twitterのフォロワー数が2000万人を超えている。","url":"http://search.yahoo.co.jp/search?p=カカ&rkf=1&fr=frk"},"0423":{"date":"1516-04-23","memo":"","text":"この日、バイエルン公国（現在のドイツ南部）で、質の悪いビールが横行していることを憂いたウィルヘルム4世によって「ビール純粋令」が発布された。「ビールは、大麦、ホップ、水（後に酵母が追加）のみを原料とする」という内容で、現在でも有効な食品に関連する法律としては世界最古とされている。","url":"http://search.yahoo.co.jp/search?p=ビール純粋令&rkf=1&fr=frk"},"0424":{"date":"1963-04-24","memo":"","text":"この日、集英社の少女漫画雑誌「週刊マーガレット」が創刊された。「ベルサイユのばら」「エースをねらえ!」に始まり「花より男子」「メイちゃんの執事」など、数々の人気作品が連載された。1988年、週刊から月2回刊へリニューアルされた。比較的オーソドックスな学園物ラブコメ作品が多い。","url":"http://search.yahoo.co.jp/search?p=マーガレット_雑誌&rkf=1&fr=frk"},"0425":{"date":"2006-04-25","memo":"","text":"この日、室蘭市・登別市・伊達市のラーメン店21店舗加盟のもと「室蘭カレーラーメンの会」が発足された。これを記念して、この日は「カレーラーメンの日」として制定されている。同協会はカレーラーメンを札幌のみそ、函館のしお、旭川のしょうゆに続く「北海道 第四の味」とするため活動している。","url":"http://search.yahoo.co.jp/search?p=カレーラーメンの日&rkf=1&fr=frk"},"0426":{"date":"1959-04-26","memo":"","text":"この日は日本の小説家・推理作家「有栖川 有栖（ありすがわ ありす）」の誕生日。本名は「上原 正英」。「学生アリス・作家アリス」シリーズで有名。作風は敬愛するエラリィ・クイーンの影響が強く「読者への挑戦」が入った作品が多い。また物語の舞台として、地元である大阪（関西）がよく選ばれる。","url":"http://search.yahoo.co.jp/search?p=有栖川有栖&rkf=1&fr=frk"},"0427":{"date":"1966-04-27","memo":"","text":"この日は日本の漫画家「冨樫 義博」の誕生日。代表作は「幽☆遊☆白書」「レベルE」など。妻は同じく漫画家で「美少女戦士セーラームーン」の作者である「武内 直子」。1998年から連載が始まった「HUNTER×HUNTER」は1年以上休載が続いていたが、2016年4月より連載が再開され話題になった。","url":"http://search.yahoo.co.jp/search?p=冨樫義博&rkf=1&fr=frk"},"0428":{"date":"1981-04-28","memo":"","text":"この日はアメリカの女優「ジェシカ・アルバ」の誕生日。代表作は「ダークエンジェル」「ファンタスティック・フォー」「シン・シティ」「マチェーテ」など。また近年では、自身が立ち上げた家庭用品のブランド「The Honest Company」の年商が300億円に達するなど、実業家としても活躍している。","url":"http://search.yahoo.co.jp/search?p=ジェシカアルバ&rkf=1&fr=frk"},"0429":{"date":"1967-04-29","memo":"","text":"[フィクションのできごと] この日は特務機関ネルフの最高司令官「碇 ゲンドウ」の誕生日。碇ユイの夫で、碇シンジの実父。妻の姓である「碇」姓を使用しており、旧姓は「六分儀（ろくぶんぎ）」。ちなみに、この旧姓は天体や物標の高度、水平方向の角度を測るための道具「六分儀」から由来している。","url":"http://search.yahoo.co.jp/search?p=新世紀エヴァンゲリオン&rkf=1&fr=frk"},"0430":{"date":"1950-04-30","memo":"","text":"この日、日本における図書館の設置及び運営に関して必要な事項を定めた「図書館法」が公布された。これにより「全国の公共図書館の原則無料利用」など定められ、図書館は誰でも気軽に利用できる公共サービスとして根づくまでに至った。これを記念して、この日は「図書館記念日」に制定されている。","url":"http://search.yahoo.co.jp/search?p=図書館記念日&rkf=1&fr=frk"},"0501":{"date":"1994-05-01","memo":"","text":"この日、ブラジル出身のF1ドライバー「アイルトン・セナ」がサンマリノGP決勝レース中の事故により、34歳の若さで亡くなった。F1世界選手権において3度のワールドチャンピオンを獲得し、日本にF1を根付かせた立役者でもある。とくに日本では「音速の貴公子」の愛称で親しまれた。","url":"http://search.yahoo.co.jp/search?p=アイルトンセナ&rkf=1&fr=frk"},"0502":{"date":"2009-05-02","memo":"","text":"この日は日本のロックミュージシャン「忌野 清志郎」の命日。ロックバンド「RCサクセション」の中心的存在として活躍。その後、他バンドやソロ活動においても数多くのヒット曲を生み出したが、癌性リンパ管症により58歳でこの世を去った。代表曲は「スローバラード」「雨上がりの夜空に」など多数。","url":"http://search.yahoo.co.jp/search?p=忌野清志郎&rkf=1&fr=frk"},"0503":{"date":"1968-05-03","memo":"","text":"この日は日本のミュージシャン「掟ポルシェ」の誕生日。2人組ユニット「ロマンポルシェ。」のボーカル、楽器、および説教を担当。長髪と目の周りの銀色ラメがトレードマーク。テクノユニット「Perfume」をインディーズ時代から高く評価しており、彼女たちを影で支えた功労者として知られている。","url":"http://search.yahoo.co.jp/search?p=掟ポルシェ&rkf=1&fr=frk"},"0504":{"date":"1852-05-04","memo":"","text":"この日はイギリスの女性「アリス・プレザンス・リデル」の誕生日。ルイス・キャロルの小説「不思議の国のアリス」および「鏡の国のアリス」の主人公のモデルとして有名。一般的に（小説の挿絵の影響で）アリスと言えば金髪でロングヘアのイメージが強いが、実際の彼女は黒髪のボブヘアであった。","url":"http://search.yahoo.co.jp/search?p=アリスリデル&rkf=1&fr=frk"},"0505":{"date":"1985-05-05","memo":"","text":"この日は日本の女性タレント「中川 翔子」の誕生日。本名は「中川 しようこ」。ゲームやアニメなどサブカルチャーに関する知識が深く、また大の猫好きとして有名。近年では、同じくオタクカルチャーに精通するアイドルユニット「でんぱ組.inc」とコラボユニットを結成したことが話題となった。","url":"http://search.yahoo.co.jp/search?p=中川翔子&rkf=1&fr=frk"},"0506":{"date":"1985-05-06","memo":"","text":"この日は粘着カーペットクリーナー「コロコロ」の商標出願から25周年を記念して「コロコロの日」として制定されている。日付の理由はもちろん「コ(5)ロ(6)コ(5)ロ(6)」の語呂合わせから。ちなみにコロコロ開発のきっかけは、女性社員が粘着テープで服についたゴミを取っている様子からであった。","url":"http://search.yahoo.co.jp/search?p=コロコロの日&rkf=1&fr=frk"},"0507":{"date":"2003-05-07","memo":"","text":"この日、粉物料理の認知と普及を目的とした民間団体「日本コナモン協会」が設立された。これを記念して、この日は「コナモンの日」として制定されている。ちなみに同協会の魅力を伝える「粉もんプリンセス」として、関西の人気モデル「三戸 なつめ」が任命されている。","url":"http://search.yahoo.co.jp/search?p=日本コナモン協会&rkf=1&fr=frk"},"0508":{"date":"1936-05-08","memo":"","text":"この日は日本の漫画原作者「小池 一夫」の誕生日。強烈にインパクトのあるキャラクターと、それを活かした破天荒なストーリーが持ち味。代表作は「子連れ狼」「クライングフリーマン」など多数。文章の特徴として、通常ひらがなの「ん」であるべきところをカタカナの「ン」に置き換えることが多い。","url":"http://search.yahoo.co.jp/search?p=小池一夫&rkf=1&fr=frk"},"0509":{"date":"1964-05-09","memo":"","text":"この日は日本アイスクリーム協会によって「アイスクリームの日」として制定されている。東京オリンピック開催のこの年（1964年）、同協会がアイスクリームの発展を願って諸施設へのアイスクリームのプレゼントをしたことに由来している。","url":"http://search.yahoo.co.jp/search?p=アイスクリームの日&rkf=1&fr=frk"},"0510":{"date":"2000-05-10","memo":"","text":"この日は日本の声優「塩沢 兼人」の命日。色気ある声質でシニカルな二枚目から狡猾な悪役まで様々なキャラクターを演じていた。 自宅の階段から転落、脳挫傷のため急逝。46歳の若さであった。代表作は「マ・クベ（機動戦士ガンダム ）」「ぶりぶりざえもん（クレヨンしんちゃん ）」など多数。","url":"http://search.yahoo.co.jp/search?p=塩沢兼人&rkf=1&fr=frk"},"0511":{"date":"1998-05-11","memo":"","text":"[フィクションのできごと] この日、アメリカ中西部の街「ラクーンシティ」郊外の洋館にてバイオハザード（生物災害）が発生した。その後、世界中を震撼させる大規模なゾンビウィルス感染に発展したこの事件は、元凶となった企業の名前から「アンブレラ事件」と名づけられた。","url":"http://search.yahoo.co.jp/search?p=バイオハザード&rkf=1&fr=frk"},"0512":{"date":"1965-05-12","memo":"","text":"この日は日本のシンガーソングライター、ギタリスト「奥田 民生」の誕生日。1987年にロックバンド「ユニコーン」のボーカルとしてデビュー。その後、1994年からソロ活動を開始。代表曲は「大迷惑」「すばらしい日々」「愛のために」「イージュー★ライダー」など多数。趣味は、釣りと車。","url":"http://search.yahoo.co.jp/search?p=奥田民生&rkf=1&fr=frk"},"0513":{"date":"1612-05-13","memo":"","text":"この日、山口県の関門海峡に浮かぶ島「巌流島」で宮本武蔵と佐々木小次郎が決闘を行ったとされている（二天記より）。ちなみに島の正式な名前は船島（ふなしま）であるが、小次郎が流派を「巖流」を名乗ったことから巖流島と呼ばれるようになった。","url":"http://search.yahoo.co.jp/search?p=巌流島&rkf=1&fr=frk"},"0514":{"date":"1984-05-14","memo":"","text":"この日はアメリカの実業家「マーク・ザッカーバーグ」の誕生日。SNSサイト「Facebook」の設立者として有名。彼は「毎年のチャレンジ」を決めて取り組んでおり（過去のチャレンジは「毎日新しい人と会う」「自分で殺した動物しか食べない」など）今年のチャレンジは「AI（人工知能）を作る」である。","url":"http://search.yahoo.co.jp/search?p=マークザッカーバーグ&rkf=1&fr=frk"},"0515":{"date":"1989-05-15","memo":"","text":"この日は日本のグラビアアイドル、タレント「南 明奈」の誕生日。愛称はアッキーナ。趣味は事務用品、帽子、香水の収集。特技は和太鼓、レーシングカートなど。また大のゲーム好きで、2010年時点で全ての現行ハードと1000本以上のソフトを所持していた。苦手なものはお化け屋敷や飲料水など。","url":"http://search.yahoo.co.jp/search?p=南明奈&rkf=1&fr=frk"},"0516":{"date":"1689-05-16","memo":"","text":"この日、日本の俳人「松尾 芭蕉」が江戸深川の採茶庵（さいとあん）から「おくのほそ道」に旅立った（旧暦元禄2年3月27日）。その後、約150日間をかけ東北・北陸を巡ったと言われている。これにちなみ「日本旅のペンクラブ」によって、この日は「旅の日」に制定されている。","url":"http://search.yahoo.co.jp/search?p=おくのほそ道&rkf=1&fr=frk"},"0517":{"date":"2013-05-17","memo":"","text":"この日は江戸時代末期の武士「近藤 勇」の命日。新選組局長として知られている。愛刀は「長曽祢虎徹（ながそねこてつ）」。新選組の芝居や講談などでの近藤の決め台詞「今宵の虎徹は血に餓えている」は有名であるが、現在ではこの刀は「虎徹の贋作」であったという説もある 。","url":"http://search.yahoo.co.jp/search?p=近藤勇&rkf=1&fr=frk"},"0518":{"date":"2013-05-18","memo":"","text":"この日は日本のシンガーソングライター「槇原 敬之」の誕生日。日常の生活に起こる出来事や恋愛をテーマにした歌詞が多い。楽曲制作にの際には「詞先（しせん）」と呼ばれる詞を先に作る方法を多用している。 代表曲は「もう恋なんてしない 」「どんなときも。」など多数。 大の愛犬家として有名。","url":"http://search.yahoo.co.jp/search?p=槇原敬之&rkf=1&fr=frk"},"0519":{"date":"2013-05-19","memo":"","text":"この日は日本のプロ格闘ゲーマー「梅原 大吾」の誕生日。所属団体はアメリカの周辺機器メーカー「Mad Catz」。2D対戦型格闘ゲームにおいて数々の大会を制しており、人気・実力ともに世界屈指のプロゲーマー。薬指と小指でレバーのシャフトを挟む「ウメハラ持ち」と呼ばれるレバーの持ち方がある。","url":"http://search.yahoo.co.jp/search?p=梅原大吾&rkf=1&fr=frk"},"0520":{"date":"2013-05-20","memo":"","text":"この日、インターネット百科事典「ウィキペディア」の日本語版が開設された。開設時の項目数は20程度しかなく、日本国内でもほとんど認知されていなかった。その後、項目数は飛躍的に増え、2005年には10万、そして2016年1月19日には100万を突破し、従来の百科事典を遥かに凌いでいる。","url":"http://search.yahoo.co.jp/search?p=ウィキペディア日本語版&rkf=1&fr=frk"},"0521":{"date":"2013-05-21","memo":"","text":"この日、サッカーの国際統括団体「国際サッカー連盟（FIFA）」が設立された。本部はスイスのチューリッヒ。設立時の加盟国は8ヶ国。競技団体としては世界最大であり、世界各国のサッカー競技団体を統括し「FIFAワールドカップ」を組織・運営している。日本サッカー協会は1929年に加盟。","url":"http://search.yahoo.co.jp/search?p=国際サッカー連盟&rkf=1&fr=frk"},"0522":{"date":"2013-05-22","memo":"","text":"この日は日本の映画監督、アニメーター「庵野 秀明」の誕生日。代表作は「トップをねらえ!」「ふしぎの海のナディア」「新世紀エヴァンゲリオン」など。妻は漫画家の「安野 モヨコ」。ちなみに、二人が知り合ったきっかけは、共通の知人である漫画家「貞本 義行」による紹介であった。","url":"http://search.yahoo.co.jp/search?p=庵野秀明&rkf=1&fr=frk"},"0523":{"date":"1959-05-23","memo":"","text":"この日は日本のゲーム関係者「高橋名人（本名：高橋 利幸）」の誕生日。1980年代後半にハドソン所属のファミコン名人として一世を風靡した。コントローラのボタンを1秒間に16回押す「16連射」は彼の代名詞となっており、50歳を越えても「秒間12～13連射」の実力を維持している。","url":"http://search.yahoo.co.jp/search?p=高橋名人&rkf=1&fr=frk"},"0524":{"date":"1902-05-24","memo":"","text":"この日は日本の推理作家「横溝 正史（よこみぞ せいし）」の誕生日。日本を代表するミステリ作家であり、論理とトリックを重んじた本格推理で数多くの名作を残した。「金田一耕助シリーズ」がとくに有名。代表作は「八つ墓村」「犬神家の一族」など。ちなみに本名は同字で「よこみぞ まさし」と読む。","url":"http://search.yahoo.co.jp/search?p=横溝正史&rkf=1&fr=frk"},"0525":{"date":"1969-05-25","memo":"","text":"この日は日本の漫画家「二ノ宮 知子」の誕生日。代表作は「天才ファミリー・カンパニー」「のだめカンタービレ」など。大のお酒好きとして知られており、自身の飲酒にまつわる体験を描いた漫画も出している。ちなみに「のだめカンタービレ」で主人公を演じた「上野 樹里」とは誕生日が同じである。","url":"http://search.yahoo.co.jp/search?p=二ノ宮知子&rkf=1&fr=frk"},"0526":{"date":"1982-05-26","memo":"","text":"この日は日本の声優「前野 智昭」の誕生日。姉と一緒に観ていた「ドラゴンボール」がきっかけで声優を志す。出演代表作は「堂上篤（図書館戦争）」「カミュ（うたの☆プリンスさまっ♪）」など。「ドラえもん」好きで映画は全て鑑賞している。また「サブウェイ」の大ファンで頻繁に利用している。","url":"http://search.yahoo.co.jp/search?p=前野智昭&rkf=1&fr=frk"},"0527":{"date":"1969-05-27","memo":"","text":"この日、ファミコンソフト「ドラゴンクエスト」がエニックス（現：スクウェア・エニックス）より発売された。家庭用ゲーム機では初となるオリジナルのRPG。キャッチコピーは「今、新しい伝説が生まれようとしている」であるが、本シリーズは後に国民的RPGとなったため、まさに伝説の誕生であった。","url":"http://search.yahoo.co.jp/search?p=ドラゴンクエスト&rkf=1&fr=frk"},"0528":{"date":"1993-05-28","memo":"","text":"この日、スーパーファミコン用ソフト「セプテントリオン」がヒューマンから発売された。転覆した豪華客船からの脱出をテーマにしたアクションアドベンチャーゲーム。主人公は生存者を探索・救出しながら、60分以内に客船を脱出しなければならない。ちなみにタイトルはラテン語で「北斗七星」の意味。","url":"http://search.yahoo.co.jp/search?p=セプテントリオン&rkf=1&fr=frk"},"0529":{"date":"1973-05-29","memo":"","text":"この日は日本の声優「金田 朋子」の誕生日。非常に特徴のある幼い声（アニメ声）に加え、天然な性格と奇怪な言動で知られている。代表作は「美浜ちよ（あずまんが大王）」「おしりかじり虫18世（おしりかじり虫）」など。好きなものはお菓子、寿司、かぶりもの、雨の日の市営地下鉄の匂い、など。","url":"http://search.yahoo.co.jp/search?p=金田朋子&rkf=1&fr=frk"},"0530":{"date":"1431-05-30","memo":"","text":"この日、フランスの軍人、聖女「ジャンヌ・ダルク」が火刑によって処刑された。百年戦争末期のフランスに現れ、神のお告げを受けたとして十代後半の少女ながら軍を率いてイギリス軍と戦い、フランスを救った英雄。捕虜となった後、19歳でその生涯を閉じた。","url":"http://search.yahoo.co.jp/search?p=ジャンヌダルク&rkf=1&fr=frk"},"0531":{"date":"1890-05-31","memo":"","text":"[フィクションのできごと] この日、ナディア達一行がタルテソス王国の遺跡にたどり着いた。同時にナディア（本名：ナディア・ラ・アルウォール）が古代アトランティス人の血を受け継ぐタルテソス王国の王女であること、また、この日が彼女の誕生日であることが判明した。","url":"http://search.yahoo.co.jp/search?p=ふしぎの海のナディア&rkf=1&fr=frk"},"0601":{"date":"1999-06-01","memo":"","text":"この日、子犬型ペットロボット「AIBO」がソニーより発売された。定価25万円にもかかわらず、発売開始からわずか20分で完売した。ソニーによる修理対応は2014年3月末で打ち切られたが、一部の愛好家たちにより未だに可愛がられているAIBOがわずかに存在する。","url":"http://search.yahoo.co.jp/search?p=AIBO&rkf=1&fr=frk"},"0602":{"date":"1975-06-02","memo":"","text":"[フィクションのできごと] この日は日本の小学生「野比 のび太」により 「6月に祝日がないのはおかしい」という理由から、「ぐうたら感謝の日」として制定された。この日は全国民の休暇日として一切の労働が禁じられたが、様々な問題が発生したため即刻廃止された。","url":"http://search.yahoo.co.jp/search?p=ドラえもん_ぐうたら感謝の日&rkf=1&fr=frk"},"0603":{"date":"1960-06-03","memo":"","text":"この日、日本のゲーム会社「セガ（現：セガゲームス）」が設立された。時代を大きく先取りしたゲームやサービスの開発に定評があり、様々な名（迷）作ゲームを世に送り出した。社名（SEGA）の由来は「Service」と「Games」の頭2文字から取られている。","url":"http://search.yahoo.co.jp/search?p=セガゲームス&rkf=1&fr=frk"},"0604":{"date":"1985-06-04","memo":"","text":"この日、ファミコンゲーム「ディグダグ」がナムコ（現：バンダイナムコゲームス）から発売された。縦型固定画面のゲームで、主人公ディグダグを操作し地面を掘りながら進んでいく。ちなみに、このゲームのメインテーマに歌詞を載せた「恋のディグダグ」という曲が存在する。","url":"http://search.yahoo.co.jp/search?p=ディグダグ&rkf=1&fr=frk"},"0605":{"date":"1998-06-05","memo":"","text":"この日はロシアの女子フィギュアスケート選手「ユリア・リプニツカヤ」の誕生日。驚異的な柔軟性を活かした演技が特徴。とくに180度開脚して高速回転する「キャンドルスピン」は彼女の代名詞となっており、この技がソチオリンピックで披露されたことで一躍アイドル的な人気を博した。","url":"http://search.yahoo.co.jp/search?p=ユリアリプニツカヤ&rkf=1&fr=frk"},"0606":{"date":"1965-06-06","memo":"","text":"この日は日本の女性声優「緒方 恵美」の誕生日。非常に幅広い役柄をこなすが、とくに少年役や中性的な青年、ボーイッシュな女性を演じることが多い。デビュー作は「蔵馬（幽☆遊☆白書）」役。ちなみに出演代表作の一つである「碇 シンジ（新世紀エヴァンゲリオン）」の誕生日も同じくこの日。","url":"http://search.yahoo.co.jp/search?p=緒方恵美&rkf=1&fr=frk"},"0607":{"date":"1960-06-07","memo":"","text":"この日は日本の漫画家「荒木 飛呂彦」の誕生日。「武装ポーカー」でデビュー。代表作は「ジョジョの奇妙な冒険」シリーズ。同作品は非常に独創的な作風で知られており、 「ジョジョ立ち」と呼ばれる独特のポージングや、「ドドドドド…」「メメタァ」など唯一無二な効果音・擬音はとくに有名。","url":"http://search.yahoo.co.jp/search?p=荒木飛呂彦&rkf=1&fr=frk"},"0608":{"date":"1955-06-08","memo":"","text":"この日はイギリスのコンピュータ科学者「ティム・バーナーズ＝リー」の誕生日。WWW（World Wide Web）の仕組みを考案し、今日のインターネットの基礎を築いた人物。URL、HTTP、HTMLも彼の手によるものである。その功績から、2004年にはイギリスから騎士（ナイト）の称号が授与されている。","url":"http://search.yahoo.co.jp/search?p=ティムバーナーズリー&rkf=1&fr=frk"},"0609":{"date":"1934-06-09","memo":"","text":"この日、ディズニーの短編アニメーション映画「かしこいメンドリ」にて「ドナルドダック」が初登場した。この作品では脇役としての登場であったが、その独特なキャラクターから支持を集め、現在ではミッキーマウスを上回る数の短編作品が制作されるほどの人気キャラクターになっている。","url":"http://search.yahoo.co.jp/search?p=ドナルドダック&rkf=1&fr=frk"},"0610":{"date":"1913-06-10","memo":"","text":"この日、森永製菓が発売するキャラメルの商品名が「森永ミルクキャラメル」に変更された。これを記念して、この日はミルクキャラメルを通じ、懐かしい思い出を語り合う日「ミルクキャラメルの日」として制定されている。ちなみに本商品は森永の全商品中、現在も唯一昔のエンゼルマークを使用している。","url":"http://search.yahoo.co.jp/search?p=ミルクキャラメルの日&rkf=1&fr=frk"},"0611":{"date":"1962-06-11","memo":"","text":"この日は日本の男性声優「関 俊彦」の誕生日。高い演技力で熱血漢からクールな美形、冷酷な悪役まで幅広くこなす。出演代表作は「ムース（らんま1/2）」「土井半助（忍たま乱太郎）」「デュオ・マックスウェル（新機動戦記ガンダムW）」「モモタロス（仮面ライダー電王）」など。","url":"http://search.yahoo.co.jp/search?p=関俊彦&rkf=1&fr=frk"},"0612":{"date":"1974-06-12","memo":"","text":"[フィクションのできごと] この日はプロ野球選手「ピノ」の誕生日。沖縄県出身。「ナムコスターズ」に所属、ポジションは外野手、左投左打。非常に俊足な選手として知られており、打ってから1塁到達までわずか3秒前後、1塁から盗塁すれば捕手が2塁に送球する間に3塁まで進めるほどの走力である。","url":"http://search.yahoo.co.jp/search?p=ピノ_ナムコスターズ&rkf=1&fr=frk"},"0613":{"date":"2010-06-13","memo":"","text":"この日、日本の小惑星探査機「はやぶさ」が7年ぶりに地球に帰還した。60億kmにおよぶ旅を終え地球に大気圏再突入する際、本体は大気中で燃えて失われた。地球重力圏外にある天体のサンプルリターン（地表物質の回収）に世界で初めて成功し、話題となった。","url":"http://search.yahoo.co.jp/search?p=はやぶさ_探査機&rkf=1&fr=frk"},"0614":{"date":"2010-06-14","memo":"","text":"この日、読売新聞の四コマ漫画「コボちゃん」（作：植田まさし）が連載10000回に到達した。記念すべき第10000回目は、コボちゃんの妹「田畑 実穂（たばた みほ）」誕生の話であった。ちなみに、彼女の誕生を境に登場人物が年を取るように設定が変更されている。","url":"http://search.yahoo.co.jp/search?p=コボちゃん&rkf=1&fr=frk"},"0615":{"date":"1964-06-15","memo":"","text":"[フィクションのできごと] この日は日本の小学生「剛田 武（ごうだ たけし）」の誕生日。「ジャイアン」の愛称で呼ばれることが多い。短気で乱暴な言動が多いが、義理固い面も併せ持っている。ちなみに未来の百科事典には「ツチノコの第一発見者」として彼の名前が載っている。","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"0616":{"date":"1947-06-16","memo":"","text":"この日は日本の漫画原作者「武論尊（ぶろんそん）」の誕生日。本名は「岡村 善行」。漫画「北斗の拳（作画：原哲夫）」の原作者として有名。代表作は「ドーベルマン刑事」「サンクチュアリ」「HEAT -灼熱-」など多数。ちなみにペンネームは俳優のチャールズ・ブロンソンから取られている。","url":"http://search.yahoo.co.jp/search?p=武論尊&rkf=1&fr=frk"},"0617":{"date":"1968-06-17","memo":"","text":"[フィクションのできごと] この日は日本の元ヤクザ「桐生 一馬（きりゅう かずま）」の誕生日。背に彫られた龍の刺青と数々の伝説から「堂島の龍」や「伝説の極道」と呼ばれている。強い正義感と情の厚さに加え、超人的な身体能力を持ち、数々の修羅場を乗り越え続けている。","url":"http://search.yahoo.co.jp/search?p=龍が如く&rkf=1&fr=frk"},"0618":{"date":"1973-06-18","memo":"","text":"この日は日本の女性声優「かかず ゆみ」の誕生日。「サラ・タイレル（機動新世紀ガンダムX）」役で声優デビュー。天真爛漫、純情、無口など、様々な性格の女性を演じることが多い。出演代表作は「源 静香（ドラえもん）」「クーラ・ダイアモンド（ザ・キング・オブ・ファイターズ）」など。","url":"http://search.yahoo.co.jp/search?p=かかずゆみ&rkf=1&fr=frk"},"0619":{"date":"1909-06-19","memo":"","text":"この日は日本の小説家「太宰 治（本名：津島 修治）」の誕生日。また、この日は自殺した太宰の遺体が発見された日でもあるため「桜桃忌」とされており、俳句では「夏」の季語にもなっている。「桜桃忌」の名前は桜桃の時期であることと、彼の最後の短編小説「桜桃」の名前から。","url":"http://search.yahoo.co.jp/search?p=桜桃忌&rkf=1&fr=frk"},"0620":{"date":"1849-06-20","memo":"","text":"[フィクションのできごと] この日は日本の流浪人「緋村 剣心」の誕生日。不殺（ころさず）を誓い、刃と峰が逆になった特殊な刀「逆刃刀」を用い弱き人たちのために剣を振るっていた。古流剣術「飛天御剣流」の使い手であり、元・長州派維新志士で幕末に「人斬り抜刀斎」として恐れられた伝説の剣客。","url":"http://search.yahoo.co.jp/search?p=るろうに剣心&rkf=1&fr=frk"},"0621":{"date":"2001-06-21","memo":"","text":"この日、PlayStation2用のアクションゲーム「蚊（か）」がソニー・コンピュータエンタテインメントより発売された。プレイヤーが蚊となって人間の血を吸うことが目的のアクションゲーム。ちなみに、日本で最も短いゲームタイトル（1文字）である。","url":"http://search.yahoo.co.jp/search?p=蚊_ゲーム&rkf=1&fr=frk"},"0622":{"date":"1976-06-22","memo":"","text":"この日、週刊少年ジャンプにて「こちら葛飾区亀有公園前派出所」連載が開始された。作者は「山止 たつひこ（現：秋本 治）」。連載を開始して以来、40年間の週刊連載で一度も休載しておらず「少年誌の最長連載記録」のギネス記録を保持しており、現在もなお更新中（2016年6月現在）","url":"http://search.yahoo.co.jp/search?p=こち亀&rkf=1&fr=frk"},"0623":{"date":"1989-06-23","memo":"","text":"この日は日本の声優「竹達 彩奈」の誕生日。出演代表作は「中野 梓（けいおん！）」「高坂 桐乃（俺の妹がこんなに可愛いわけがない）」「枝垂 ほたる（だがしかし）」など多数。アニメ・ゲーム好きの自他共に認めるオタクである。また、肉とアイスが大好物。","url":"http://search.yahoo.co.jp/search?p=竹達彩奈&rkf=1&fr=frk"},"0624":{"date":"1947-06-24","memo":"","text":"この日、アメリカの実業家「ケネス・アーノルド」がワシントン州レーニア山付近の上空で、高速で飛行する9個の奇妙な物体を目撃した。これが世界で初めてのUFOの目撃談とされたことから、この日は「UFO記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=UFO記念日&rkf=1&fr=frk"},"0625":{"date":"1947-06-25","memo":"","text":"この日は日本の漫画家「本宮 ひろ志」の誕生日。代表作は「男一匹ガキ大将」「天地を喰らう」「サラリーマン金太郎」「俺の空」など多数。また、PlayStation2用ゲームソフト「建設重機喧嘩バトル ぶちギレ金剛!!」など、ゲームのキャラクターデザインも手がけている。","url":"http://search.yahoo.co.jp/search?p=本宮ひろ志&rkf=1&fr=frk"},"0626":{"date":"1997-06-26","memo":"","text":"この日、日本の玩具メーカー「バンダイ」より携帯育成ゲーム「デジタルモンスター」が発売された。同社より先に発売された「たまごっち」にバトル要素を加えた、男の子向けの「戦うたまごっち」をコンセプトにしている。アニメなどで独自の世界観を築き、今なお根強い人気を得ている。","url":"http://search.yahoo.co.jp/search?p=デジタルモンスター&rkf=1&fr=frk"},"0627":{"date":"1850-06-27","memo":"","text":"この日はギリシャ出身の日本研究者、作家「ラフカディオ・ハーン」の誕生日。日本では帰化後の名前「小泉 八雲（こいずみ やくも）」で知られている。怪奇文学作品集「怪談」の著者として有名。「ろくろ首」「雪女」「耳なし芳一」などの怪談話は、彼の作品が元になっている。","url":"http://search.yahoo.co.jp/search?p=小泉八雲&rkf=1&fr=frk"},"0628":{"date":"1950-06-28","memo":"","text":"この日、巨人の「藤本 英雄」投手が日本プロ野球史上初の「パーフェクトゲーム（完全試合）」を達成した。また「パーフェクト（完全な）」はフランス語で「パフェ（parfait）」である。という（やや強引な）理由により、この日は「パフェの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=パフェの日&rkf=1&fr=frk"},"0629":{"date":"1966-06-29","memo":"","text":"この日、イギリスのロックバンド「ザ・ビートルズ」が初来日した。翌日から日本武道館で行われた3日間の公演では8000人以上の警官が動員され、学校をさぼってかけつけた高校生ら6520人が補導された。今では「ロックの殿堂」とまで呼ばれる日本武道館で、最初に行われたロック・コンサートである。","url":"http://search.yahoo.co.jp/search?p=ビートルズ_初来日&rkf=1&fr=frk"},"0630":{"date":"1995-06-30","memo":"","text":"この日、PlayStation用のシミュレーションRPG「アークザラッド」がソニー・コンピュータエンタテインメントより発売された。キャッチコピーは「光と音のRPG」。スピーディーなストーリー展開、声優によるキャラクターボイス演出、無数のやりこみ要素などで人気を博した。","url":"http://search.yahoo.co.jp/search?p=アークザラッド&rkf=1&fr=frk"},"0701":{"date":"1972-07-01","memo":"","text":"この日は日本の漫画家「柴田 ヨクサル」の誕生日。代表作は「エアマスター」「ハチワンダイバー」など。強烈に個性的なキャラクターと、迫力のある独特な絵のタッチに定評がある。「ムーミン」のファンであり、ペンネームの「ヨクサル」はスナフキンの父親の名前から取られている。","url":"http://search.yahoo.co.jp/search?p=柴田ヨクサル&rkf=1&fr=frk"},"0702":{"date":"1877-07-02","memo":"","text":"この日はドイツの詩人、小説家「ヘルマン・ヘッセ」の誕生日。代表作は「車輪の下」「春の嵐」「デミアン」「少年の日の思い出」など。1946年にノーベル文学賞を受賞。主に詩と小説で知られているが、風景や蝶などの水彩画も描いている。","url":"http://search.yahoo.co.jp/search?p=ヘルマンヘッセ&rkf=1&fr=frk"},"0703":{"date":"1995-07-03","memo":"","text":"この日、ウィンブルドン選手権にて「松岡 修造」が日本人男子テニス選手として62年ぶりのベスト8入りを果たした。ちなみに彼がテニスを始めたきっかけは少女漫画「エースをねらえ!」の影響で、海外遠征の際はいつも単行本全18巻を荷物に入れて愛読していた。","url":"http://search.yahoo.co.jp/search?p=松岡修造&rkf=1&fr=frk"},"0704":{"date":"1973-07-04","memo":"","text":"この日は日本のシンガーソングライター「GACKT」の誕生日。本職である音楽ではギター、ピアノ、バイオリンなど様々な楽器を演奏することができ、多言語(英語、韓国語、中国語、フランス語)を話す語学力をはじめ、非常に多才なことで知られている。また「機動戦士ガンダム」の熱狂的なファンである。","url":"http://search.yahoo.co.jp/search?p=GACKT&rkf=1&fr=frk"},"0705":{"date":"1946-07-05","memo":"","text":"この日、フランスの自動車エンジニア「ルイ・レアール」によって女性用水着「ビキニ」が発表された。これにちなみ、この日は「ビキニスタイルの日」として制定されている。それまでの物と比べ、肌の露出度が高い水着であり、あまりの大胆さから当初はほとんど着用されていなかった。","url":"http://search.yahoo.co.jp/search?p=ビキニスタイルの日&rkf=1&fr=frk"},"0706":{"date":"1947-07-06","memo":"","text":"[フィクションのできごと] この日はアメリカの軍人、傭兵「ジョン・ランボー」の誕生日。強靭な肉体を持つ、サバイバルのエキスパート。ゲリラ戦術、格闘術にも精通している。（ちなみに彼を演じる俳優「シルヴェスター・スタローン」も同じ誕生日である）","url":"http://search.yahoo.co.jp/search?p=ランボー&rkf=1&fr=frk"},"0707":{"date":"1907-07-07","memo":"","text":"[フィクションのできごと] この日は、イタリア出身の女優「ソレッタ・織姫」の誕生日。イタリアの「赤い貴族」とも呼ばれる名家の娘であり、帝都東京を守るために設けられた防衛組織「帝国華撃団」の一員（ちなみに同キャラクターの原案を手がけた漫画家「藤島 康介」も同じ誕生日である）","url":"http://search.yahoo.co.jp/search?p=サクラ大戦&rkf=1&fr=frk"},"0708":{"date":"1864-07-08","memo":"","text":"この日（元治元年6月5日）、京都三条の旅館・池田屋に潜伏していた長州藩・土佐藩などの尊王攘夷派志士を、京都守護職配下の治安維持組織である新選組が襲撃した「池田屋事件」が起きた。宮部鼎蔵、吉田稔麿ら9名が斬死(ざんし)し、二十数名が捕らえられた。","url":"http://search.yahoo.co.jp/search?p=池田屋事件&rkf=1&fr=frk"},"0709":{"date":"1955-07-09","memo":"","text":"この日、後楽園遊園地（現：東京ドームシティアトラクションズ）が開園し、日本初のジェットコースターが設置された。これを記念して、この日は「ジェットコースターの日」として制定されている。ちなみにジェットコースターは和製英語であり、海外では「ローラーコースター」と呼ばれている。","url":"http://search.yahoo.co.jp/search?p=ジェットコースターの日&rkf=1&fr=frk"},"0710":{"date":"1966-07-10","memo":"","text":"この日、特撮テレビ番組「ウルトラマン」第1回の放送となる「ウルトラマン前夜祭 ウルトラマン誕生」が放送された。これを記念して、この日は「ウルトラマンの日」として制定されている。ちなみに「前夜祭」となっているのは第1話の制作が放送日に間に合わなかったためである。","url":"http://search.yahoo.co.jp/search?p=ウルトラマンの日&rkf=1&fr=frk"},"0711":{"date":"2008-07-11","memo":"","text":"この日、Apple製スマートフォン「iPhone」の日本での発売が開始された。発売された機種はiPhoneとしては2代目になる「iPhone 3G」。また、この発売に合わせて、今ではお馴染みになっているアプリダウンロードサービス「App Store」も開始された。","url":"http://search.yahoo.co.jp/search?p=iPhone3G_日本発売&rkf=1&fr=frk"},"0712":{"date":"1962-07-12","memo":"","text":"この日、イギリスのロックバンド「ザ・ローリング・ストーンズ」がロンドンのマーキー・ジャズ・クラブで初のライブを行った。デビューから現在まで半世紀以上、一度も解散することなく第一線で活躍し続けるロック界の代名詞的な存在である。","url":"http://search.yahoo.co.jp/search?p=ローリングストーンズ&rkf=1&fr=frk"},"0713":{"date":"1974-07-13","memo":"","text":"この日、オカルトブームの火つけ役となった映画「エクソシスト」が日本で初公開されたことから、この日は「オカルト記念日」として制定されている。少女に憑依した悪魔と神父の戦いを描いたヒット作で、ホラー映画としては珍しくアカデミー賞（脚色賞・音響賞）を受賞している。","url":"http://search.yahoo.co.jp/search?p=オカルト記念日&rkf=1&fr=frk"},"0714":{"date":"1789-07-14","memo":"","text":"[フィクションのできごと] この日、フランスの軍人「オスカル・フランソワ・ド・ジャルジェ（通称：オスカル）」がバスティーユ襲撃に参加し、戦死した。幼い頃から男性として育られた男装の麗人。名の「オスカル（Oscar）」は、ヘブライ語で「神と剣」という意味である。","url":"http://search.yahoo.co.jp/search?p=ベルサイユのばら&rkf=1&fr=frk"},"0715":{"date":"1983-07-15","memo":"","text":"この日、任天堂が家庭用ゲーム機「ファミリーコンピュータ（通称：ファミコン）」を発売した。初期のコントローラーはボタンが四角いシリコンゴム製だったが、酷使するとゴムがちぎれてボタンが抜ける問題があったため、後に丸いプラスチック製のものへと改良がなされた。","url":"http://search.yahoo.co.jp/search?p=ファミコン&rkf=1&fr=frk"},"0716":{"date":"1972-07-16","memo":"","text":"この日はお笑い芸人「児嶋 一哉」の誕生日。お笑いコンビ「アンジャッシュ」のボケ担当。漫才での立ち位置は左。趣味はバイク、麻雀、フットサル、格闘技など多数。麻雀においてはプロ雀士の資格を持っている。また漫画「ONE PIECE」の大ファンである。","url":"http://search.yahoo.co.jp/search?p=児嶋一哉&rkf=1&fr=frk"},"0717":{"date":"1977-07-17","memo":"","text":"この日、日本の女性アイドルグループ「キャンディーズ」が日比谷野外音楽堂でのコンサート中に解散を宣言した。当時、人気絶頂中のアイドルグループの突然の解散宣言は話題になり、「伊藤 蘭」が泣きながら発言した「普通の女の子に戻りたい」は流行語になった。","url":"http://search.yahoo.co.jp/search?p=キャンディーズ&rkf=1&fr=frk"},"0718":{"date":"1933-07-18","memo":"","text":"この日はアメリカの工業デザイナー「シド・ミード」の誕生日。映画「ブレードランナー」「トロン」「スタートレック」のメカニックデザインやコンセプトデザインを担当。また日本のTVアニメ「∀ガンダム」で主要モビルスーツのデザインを担当し、国内でも話題になった。","url":"http://search.yahoo.co.jp/search?p=シドミード&rkf=1&fr=frk"},"0719":{"date":"1868-07-19","memo":"","text":"この日（慶応4年5月30日）、幕末の武士「沖田 総司」が肺結核により死去したとされている。新撰組一番隊組長として有名で、新撰組隊士の中でも最強の呼び声が高い。「薄幸、短命な天才剣士」として、小説や漫画など様々な作品で描かれている。","url":"http://search.yahoo.co.jp/search?p=沖田総司&rkf=1&fr=frk"},"0720":{"date":"1971-07-20","memo":"","text":"この日、東京銀座の三越内にて「マクドナルド 日本1号店」がオープンした。これを記念して、この日は「ハンバーガーの日」として制定されている。ちなみにオープン当時のハンバーガーの値段は80円、チーズバーガーは100円、ビッグマックは200円であった。","url":"http://search.yahoo.co.jp/search?p=ハンバーガーの日&rkf=1&fr=frk"},"0721":{"date":"1971-07-21","memo":"","text":"[フィクションのできごと] この日は日本の小学校教師「鵺野 鳴介（ぬえの めいすけ）」の誕生日。通称「ぬ～べ～」。日本で唯一の霊能力教師で、左手に鬼の力を封じ込めた鬼の手を持っている。自分の除霊に失敗して命を落とした恩師の遺志を継いで教師になった。","url":"http://search.yahoo.co.jp/search?p=地獄先生ぬ〜べ〜&rkf=1&fr=frk"},"0722":{"date":"1958-07-22","memo":"","text":"この日は日本の元プロ野球選手、元プロ野球監督「原 辰徳」の誕生日。読売ジャイアンツ（巨人）の監督を務めチームを3度、日本一に導いている。現役時代にも1980年代から1990年代中盤にかけて巨人の4番打者を務め、チームを支え続けた。ゴルフ、プロレス好き。また球界屈指の愛犬家である。","url":"http://search.yahoo.co.jp/search?p=原辰徳&rkf=1&fr=frk"},"0723":{"date":"1992-07-23","memo":"","text":"この日、スーパーファミコン用ゲーム「サンドラの大冒険 ワルキューレとの出逢い」がナムコ（現：バンダイナムコゲームス）より発売された。一般的な横スクロールアクションであるが、その難易度はかなり高め。ちなみにゲーム好きのアイドル「中川 翔子」は、このソフトを3本所持している。","url":"http://search.yahoo.co.jp/search?p=サンドラの大冒険&rkf=1&fr=frk"},"0724":{"date":"1962-07-24","memo":"","text":"この日は日本のシンガーソングライター「久保田 利伸」の誕生日。代表曲は「LA・LA・LA LOVE SONG」「Missing」「You were mine」など。R&B、ブラックミュージックがまだマイナーであった時代に、これらのジャンルを日本人好みのテイストにアレンジし広く浸透させたパイオニア的存在。","url":"http://search.yahoo.co.jp/search?p=久保田利伸&rkf=1&fr=frk"},"0725":{"date":"1908-07-25","memo":"","text":"この日、日本の化学者の「池田 菊苗（いけだ きくなえ）」が「グルタミン酸塩を主成分とせる調味料製造法」の特許を取得した。翌年、この特許は鈴木製薬所により「味の素」として商品化され「うま味調味料」のさきがけとなった。これを記念してこの日は「うま味調味料の日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=うま味調味料の日&rkf=1&fr=frk"},"0726":{"date":"1825-07-26","memo":"","text":"この日、江戸の中村座で鶴屋南北作「東海道四谷怪談（通称：四谷怪談）」が初演された。これを記念して、この日は「幽霊の日」として制定されている。現代でも有名な「四谷怪談」は毒殺された四谷左門の娘「お岩」の復讐話で、江戸の町に実際に起こった事件をモデルにしている。","url":"http://search.yahoo.co.jp/search?p=幽霊の日&rkf=1&fr=frk"},"0727":{"date":"1972-07-27","memo":"","text":"この日は日本の映画監督「清水 崇」の誕生日。ホラー映画「呪怨」の監督として有名。自らの手で「呪怨」のハリウッドリメイク版を製作し、日本人監督の実写作品としては初めて全米興行成績No.1を獲得した。ちなみに、「ハイスコアガール」で知られる漫画家「押切 蓮介」と親交がある。","url":"http://search.yahoo.co.jp/search?p=清水崇&rkf=1&fr=frk"},"0728":{"date":"1966-07-28","memo":"","text":"この日は日本のシンガーソングライター「スガ シカオ」の誕生日。本名は「菅 止戈男（すが しかお）」。代表曲は「アシンメトリー」「青空」など。SMAPの「夜空ノムコウ」に作詞提供したことでも有名。また「xxxHoliC」などのアニメ主題歌も手がけている。","url":"http://search.yahoo.co.jp/search?p=スガシカオ&rkf=1&fr=frk"},"0729":{"date":"1982-07-29","memo":"","text":"[フィクションのできごと] この日、日本の高校生「上杉 和也」が甲子園予選決勝に向かう途中、子供をかばってトラックにはねられ、病院へ搬送されるもそのまま死亡した。彼の夢であった甲子園出場は、兄の「上杉 達也」に託されることになった。","url":"http://search.yahoo.co.jp/search?p=タッチ&rkf=1&fr=frk"},"0730":{"date":"1953-07-30","memo":"","text":"この日、日本のプロレスラー「力道山」が中心となり「日本プロレスリング協会」が結成された。これにちなみ、この日は「プロレス記念日」として制定されている。力道山はプロレスラーの養成を行い、日本でのプロレス人気を高めることに貢献した。","url":"http://search.yahoo.co.jp/search?p=プロレス記念日&rkf=1&fr=frk"},"0731":{"date":"1999-07-31","memo":"","text":"この日、日本のロックバンド「GLAY」が幕張メッセの特設ステージにて「GLAY EXPO '99 SURVIVAL」を開催した。観客動員数20万人は国内単独ライブとしては過去最高、単独アーティストの有料ライブに限れば世界最多の動員数を記録している。","url":"http://search.yahoo.co.jp/search?p=GLAY%20EXPO99%20SURVIVAL&rkf=1&fr=frk"},"0801":{"date":"2004-08-01","memo":"","text":"この日、甲子園球場で開催された阪神・巨人戦にて、日本のプロ野球選手「金本 知憲」が「701試合連続フルイニング出場」の日本新記録を達成した。ちなみに、この日のちょうど80年前（1924年）の同日は「甲子園球場」が竣工（開場）された日でもある。","url":"http://search.yahoo.co.jp/search?p=金本知憲&rkf=1&fr=frk"},"0802":{"date":"1984-08-02","memo":"","text":"この日は奈良の下着メーカーの磯貝布帛工業（現：イソカイ）が自社製品「シルビー802」に合わせ「パンツの日」として制定されている。また「パン（8）ツ（2）」の語呂合わせにもなっており、複数の下着メーカーがギフト用パンツの販売促進を行っている。","url":"http://search.yahoo.co.jp/search?p=パンツの日&rkf=1&fr=frk"},"0803":{"date":"1955-08-03","memo":"","text":"この日、集英社が発行する少女漫画雑誌「りぼん」が創刊された。「なかよし（講談社）」「ちゃお（小学館）」と並ぶ、三大小中学生向け少女漫画雑誌の一つ。「姫ちゃんのリボン」「赤ずきんチャチャ」「ママレード・ボーイ」「こどものおもちゃ」など、数々の人気作品が連載された。","url":"http://search.yahoo.co.jp/search?p=りぼん_創刊&rkf=1&fr=frk"},"0804":{"date":"1899-08-04","memo":"","text":"この日、東京・銀座の新橋際に、現存する中では日本で最も古いビアホール「ヱビスビヤホール」が開店した。これを記念して、ヱビスビヤホールの後身である銀座ライオンによって、この日は「ビヤホールの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=ビヤホールの日&rkf=1&fr=frk"},"0805":{"date":"2004-08-05","memo":"","text":"この日はアスキーアートのキャラクター「ジョルジュ長岡」の誕生日。腕を上下させながら台詞を発する人気のキャラクターで、過去にはドワンゴのCMにも登場したことがある。元々は「( ﾟ∀ﾟ)o彡゜」という顔文字が先にあり、その後「ジョルジュ長岡」という名前が付けられた。","url":"http://search.yahoo.co.jp/search?p=ジョルジュ長岡&rkf=1&fr=frk"},"0806":{"date":"1975-08-06","memo":"","text":"この日は日本のタレント、イラストレーター、魚類学者「さかなクン」の誕生日。本名は宮澤 正之（みやざわ まさゆき）。父親は囲碁棋士の「宮沢 吾朗」。魚類に対する圧倒的な知識で知られ、TVチャンピオンの「全国魚通選手権」にて5連覇を果たし、その存在を知れ渡らせた。","url":"http://search.yahoo.co.jp/search?p=さかなクン&rkf=1&fr=frk"},"0807":{"date":"1964-08-07","memo":"","text":"[フィクションのできごと] この日は日本の小学生「野比 のび太」の誕生日。勉強や運動が苦手で、何をやっても駄目なイメージを持たれているが「射撃」「あやとり」「ピーナッツの投げ食い」「一瞬（0.93秒）で眠りにつける」など、様々な特技を持っている。","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"0808":{"date":"2000-08-08","memo":"","text":"この日は気泡緩衝材（通称「プチプチ」）のPRを目的として、川上産業株式会社によって「プチプチの日」として制定されている。数字の8がプチプチの粒々の配列を連想させることが由来。ちなみに、このプチプチを用いた「プチプチつぶし」と呼ばれる遊び（暇つぶし）がある。","url":"http://search.yahoo.co.jp/search?p=プチプチの日&rkf=1&fr=frk"},"0809":{"date":"1914-08-09","memo":"","text":"この日はフィンランドの女性作家「トーベ・ヤンソン」の誕生日。「ムーミン」シリーズの著者として世界的に有名。これを記念してこの日は「ムーミンの日」として制定されている。日本でも非常にファンが多い作品で、毎年この日は様々な催しが開催されている。","url":"http://search.yahoo.co.jp/search?p=ムーミンの日&rkf=1&fr=frk"},"0810":{"date":"1984-08-10","memo":"","text":"この日は日本の俳優「速水 もこみち」の誕生日。名前の「もこみち」は「まっすぐを意味する“moco”」と「日本語の“道”」を掛け合わせているが、「moco」がどこの国の言葉であるかは不明となっている。自身が出演している料理コーナーにおいて、多量のオリーブオイルを使うことでも有名。","url":"http://search.yahoo.co.jp/search?p=速水もこみち&rkf=1&fr=frk"},"0811":{"date":"2008-08-11","memo":"","text":"この日、北京オリンピック「男子平泳ぎ100メートル」にて日本の競泳選手「北島 康介」が人類史上初、59秒の壁を破る58秒91の世界新記録で優勝した。この時のインタビューで残した「何も言えねえ」というコメントは、この年の新語・流行語大賞にノミネートされた。","url":"http://search.yahoo.co.jp/search?p=北島康介&rkf=1&fr=frk"},"0812":{"date":"1975-08-12","memo":"","text":"[フィクションのできごと] この日、三河屋でコカコーラが1本だけ売れた。後日、このコーラの「王かん」を所持していた日本の小学生「野比 のび太」の元に「王かんを200万円でゆずって欲しい」という王かんコレクターが現れた。","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"0813":{"date":"1973-08-13","memo":"","text":"この日は日本の歌手、女優「篠原 涼子」の誕生日。1994年発売された4枚目のシングル「恋しさと せつなさと 心強さと」は、ソロ女性歌手として初めてシングル売上200万枚を突破した作品となった。近年では主演ドラマが軒並みヒットするなど、女優として活躍している。","url":"http://search.yahoo.co.jp/search?p=篠原涼子&rkf=1&fr=frk"},"0814":{"date":"1954-08-14","memo":"","text":"この日は日本の声優「三田 ゆう子」の誕生日。活発な少年から清楚な少女役、大人の女性役まで様々キャラクターを演じる。出演代表作は「弁天（うる星やつら）」「六本木 朱美（めぞん一刻）」「デイジィ（ドラゴンクエスト アベル伝説）」など。","url":"http://search.yahoo.co.jp/search?p=三田ゆう子&rkf=1&fr=frk"},"0815":{"date":"1945-08-15","memo":"","text":"この日、天皇による終戦の詔書のラジオ放送（玉音放送）が行われ、日本国民に第二次世界大戦における日本の降伏が伝えられた。これにより日本ではこの日を「終戦の日」と定め、毎年各地で追悼式典が行われている。","url":"http://search.yahoo.co.jp/search?p=終戦の日&rkf=1&fr=frk"},"0816":{"date":"1913-08-16","memo":"","text":"この日、東北帝國大学（現：東北大学）が女子受験生3人の合格を発表した。これにより日本に初めて女子大生が誕生したことから、この日は「女子大生の日」として制定されている。日本初とあって世間の注目を集め、在学中は「体調不良で休学」といったニュースまで新聞に取り上げられた。","url":"http://search.yahoo.co.jp/search?p=女子大生の日&rkf=1&fr=frk"},"0817":{"date":"1985-08-17","memo":"","text":"この日は日本の女優、モデル「蒼井 優」の誕生日。1999年に約1万人の中からミュージカル「アニー」のポリー役に選ばれデビューした。ちなみに、大の「かき氷」好きとして知られており、自宅には業務用かき氷機がある。自身のかき氷食べ歩きを綴った書籍も出している。","url":"http://search.yahoo.co.jp/search?p=蒼井優&rkf=1&fr=frk"},"0818":{"date":"1972-08-18","memo":"","text":"この日は日本のタレント「中居 正広」の誕生日。男性アイドルグループ「SMAP」のリーダー。バラエティや歌番組など、多数のテレビ番組でメイン司会を務めている。ちなみに、読売ジャイアンツの大ファンとして知られており、野球選手の（フォームの）モノマネを得意としている。","url":"http://search.yahoo.co.jp/search?p=中居正広&rkf=1&fr=frk"},"0819":{"date":"1883-08-19","memo":"","text":"この日はフランスのファッションデザイナー「ココ・シャネル」の誕生日。世界的に有名なファッションブランド「シャネル」の創業者。ちなみに、かなり痩せた体型であったシャネルの服の着こなしから「ファッションモデルは痩せている方が美しい」という観念が生まれたと言われている。","url":"http://search.yahoo.co.jp/search?p=ココシャネル&rkf=1&fr=frk"},"0820":{"date":"1890-08-20","memo":"","text":"この日はアメリカの幻想、怪奇小説家「ハワード・フィリップス・ラヴクラフト」の誕生日。「宇宙的恐怖（コズミック・ホラー）」と呼ばれるSF的要素を持つホラー小説で有名。中でも架空の神話体系「クトゥルフ神話」は日本でも人気が高く、数多くの作品に影響を与えている。","url":"http://search.yahoo.co.jp/search?p=クトゥルフ神話&rkf=1&fr=frk"},"0821":{"date":"1920-08-21","memo":"","text":"この日はイギリスのファンタジー作家「A・A・ミルン」の息子である「クリストファー・ロビン・ミルン」の誕生日。世界的に有名な児童小説「クマのプーさん」は彼のために書かれた。1960年代からはディズニーによって一連のアニメーション作品が作られ、作品の知名度が大きく上がった。","url":"http://search.yahoo.co.jp/search?p=クリストファーロビン&rkf=1&fr=frk"},"0822":{"date":"1911-08-22","memo":"","text":"この日、パリのルーヴル美術館で展示されていたレオナルド・ダ・ヴィンチの名画「モナ・リザ」が盗難にあった。その際、画家パブロ・ピカソなどが事件への関与を疑われたが、その後、美術館に雇われていたイタリア出身の泥棒「ビンセンツォ・ペルージャ」が真犯人であることが判明した。","url":"http://search.yahoo.co.jp/search?p=モナリザ_盗難&rkf=1&fr=frk"},"0823":{"date":"1981-08-23","memo":"","text":"この日は日本のダンサー、俳優「AKIRA（アキラ）」の誕生日。ダンス＆ボーカルユニット「EXILE」のパフォーマー。近年では俳優としても活躍している。ちなみに、本名は「黒澤 良平」であるが「クロサワといえばアキラ（黒澤 明）」と先輩に言われたため「AKIRA」となった。","url":"http://search.yahoo.co.jp/search?p=AKIRA_ダンサー&rkf=1&fr=frk"},"0824":{"date":"2010-08-24","memo":"","text":"この日、日本のアニメーション監督、漫画家「今敏（こん さとし）」の命日。リアルな描写と洗練された画面作りにより国内外で高く評価されていたが、膵臓癌のため46歳という若さでこの世を去った。代表作は「千年女優」「東京ゴッドファーザーズ」「パプリカ」など。","url":"http://search.yahoo.co.jp/search?p=今敏&rkf=1&fr=frk"},"0825":{"date":"1958-08-25","memo":"","text":"この日、日清食品が世界初の即席ラーメンである「チキンラーメン」を発売した。この商品の発売により、それまでの「中華そば」にかわり「ラーメン」という呼び名が全国的に広まった。湯をかけて調理しなくても、そのままかじったり、砕いて米飯に掛けたりして食べることも可能である。","url":"http://search.yahoo.co.jp/search?p=チキンラーメン&rkf=1&fr=frk"},"0826":{"date":"1973-08-26","memo":"","text":"この日は日本の声優「内海 賢二」の誕生日。低く渋く響くような声が特徴。出演代表作は「ラオウ（北斗の拳）」「神龍（ドラゴンボール）」など。声優の中でもトップクラスの声量を持ち、70歳を超えてなお現役の一線で活躍していたが、2013年6月13日、がん性腹膜炎により逝去。","url":"http://search.yahoo.co.jp/search?p=内海賢二&rkf=1&fr=frk"},"0827":{"date":"1969-08-27","memo":"","text":"この日、山田洋次監督・渥美清主演の映画「男はつらいよ」シリーズの第1作が公開された。ちなみに「フーテンの寅」が最初に登場したのはテレビドラマで、最終回で寅さんは死亡した。しかし、あまりの反響の大きさのため映画で復活、以来48作にも及ぶ長編シリーズとなった。","url":"http://search.yahoo.co.jp/search?p=男はつらいよ&rkf=1&fr=frk"},"0828":{"date":"1953-08-28","memo":"","text":"この日、日本初の民放テレビ局「日本テレビ」が本放送を開始した。これに合わせ「テレビCM」の放送も開始された。日本初となるテレビCMは「服部時計店（精工舎）」のものであったが、不慣れのためフィルムを裏返しに入れてしまい、わずか3秒で終了してしまった。","url":"http://search.yahoo.co.jp/search?p=民法テレビスタート&rkf=1&fr=frk"},"0829":{"date":"1958-08-29","memo":"","text":"この日はアメリカのエンターテイナー「マイケル・ジャクソン」の誕生日。圧倒的な歌唱力とダンスパフォーマンスで、世界中の人々を魅了し続けたことから「キング・オブ・ポップ」と称される。またゲーム好きとしても知られており、自身もゲーム制作や出演という形で関わったことがある。","url":"http://search.yahoo.co.jp/search?p=マイケルジャクソン&rkf=1&fr=frk"},"0830":{"date":"1985-08-30","memo":"","text":"この日は日本のヴィジュアル系エアーバンド「ゴールデンボンバー」のベース「歌広場 淳」の誕生日。バンド内で唯一本名を明かしており、本名は「高山 淳」。ベース担当であるが使用しているベースの弦は2～3本しか張られておらず、そもそも弦ではなくタコ糸を使用している。","url":"http://search.yahoo.co.jp/search?p=歌広場淳&rkf=1&fr=frk"},"0831":{"date":"2007-08-31","memo":"","text":"この日は音声合成システム「VOCALOID」に対応したボーカル音源「初音ミク」の発売日であり誕生日。誕生以来、動画サイトを中心に人気が高まり、彼女を題材とした楽曲はすでに10万曲を超えるとされる。近年では海外での知名度も高く、今や日本のサブカルチャーの一端を担いつつある。","url":"http://search.yahoo.co.jp/search?p=初音ミク&rkf=1&fr=frk"},"0901":{"date":"1982-09-01","memo":"","text":"[フィクションのできごと] この日は米国のキラ対策機関・SPKのメンバーの一人「ステファン・ジェバンニ（本名：ステファン・ラウド）」の誕生日。人名が大量に書いてあるノートを一晩で複製するなどして、世界中を震撼させた「キラ事件」の解決に大きく貢献した。","url":"http://search.yahoo.co.jp/search?p=デスノート&rkf=1&fr=frk"},"0902":{"date":"1964-09-02","memo":"","text":"この日はカナダの映画俳優「キアヌ・リーブス」の誕生日。1994年の映画「スピード」の大ヒットにより国際的スターとなる。大の親日家として有名。またラーメンが大好きで、なかでも味噌ラーメンがお気に入り。来日した時には必ずラーメン屋に立ち寄る。","url":"http://search.yahoo.co.jp/search?p=キアヌリーブス&rkf=1&fr=frk"},"0903":{"date":"2112-09-03","memo":"","text":"[フィクションのできごと] 2112年のこの日、日本のトーキョーマツシバロボット工場でネコ型ロボット「ドラえもん」が誕生する。子守用ロボットとして「セワシ」の家に住むが、後に彼の先祖である「野比 のび太」の未来を変えるために野比家へと送り込まれることになる。","url":"http://search.yahoo.co.jp/search?p=ドラえもん&rkf=1&fr=frk"},"0904":{"date":"2001-09-04","memo":"","text":"この日、ディズニーのテーマパーク「東京ディズニーシー」が千葉県浦安市にオープンした。世界のディズニーパークで唯一の「海をテーマにした施設」となっており、15周年を迎える今年2016年は、記念イベント「ザ・イヤー・オブ・ウィッシュ」が開催されている。","url":"http://search.yahoo.co.jp/search?p=東京ディズニーシー&rkf=1&fr=frk"},"0905":{"date":"1946-09-05","memo":"","text":"この日はイギリスのミュージシャン「フレディ・マーキュリー」の誕生日。ロックバンド「Queen（クイーン）」のボーカリスト。唯一無二の優れた歌唱力と独自のパフォーマンスが高く評価され、今なお世界中に多くのファンを持つ。1991年、HIV感染合併症により45歳でこの世を去った。","url":"http://search.yahoo.co.jp/search?p=フレディマーキュリー&rkf=1&fr=frk"},"0906":{"date":"1926-09-06","memo":"","text":"この日は日本の小説家、SF作家「星 新一」の誕生日。SF短編の作品数と、その質の高さから「ショートショートの神様」と呼ばれている。未来の進化した鶴「ホシヅル」をサイン代わりに描いていたことから、彼の逝去後、この日は「ホシヅルの日」とされている。","url":"http://search.yahoo.co.jp/search?p=星新一&rkf=1&fr=frk"},"0907":{"date":"1962-09-07","memo":"","text":"この日、日本の小説家「吉川 英治」が肺がんのため70歳で亡くなった。代表作の一つである「宮本武蔵」では、それまで「とにかく最強で無敵」というイメージだった武蔵の「人としての未熟さ」や「剣士としての成長物語」が描かれたことによってイメージが大きく塗り替えられた。","url":"http://search.yahoo.co.jp/search?p=吉川英治&rkf=1&fr=frk"},"0908":{"date":"1963-09-08","memo":"","text":"この日はお笑い芸人「松本 人志」の誕生日。お笑いコンビ「ダウンタウン」のボケ担当。小学生時からの友人であった「浜田 雅功」に誘われてダウンタウンを結成、大阪吉本NSC1期生となる。独自の感性から生まれる強烈でシュールなボケで、90年代以降のお笑いに多大な影響を残した。","url":"http://search.yahoo.co.jp/search?p=松本人志&rkf=1&fr=frk"},"0909":{"date":"1890-09-09","memo":"","text":"この日はアメリカの実業家「ハーランド・デーヴィッド・サンダース」の誕生日。ケンタッキーフライドチキンの創業者。「カーネル・サンダース」の愛称で有名。ちなみに「カーネル」とは、ケンタッキー州に貢献した人に与えられる「ケンタッキー・カーネル」という名誉称号である。","url":"http://search.yahoo.co.jp/search?p=カーネルサンダース&rkf=1&fr=frk"},"0910":{"date":"1981-09-10","memo":"","text":"[フィクションのできごと] この日は日本の音大生「野田 恵」の誕生日。「のだめ」の愛称で呼ばれている。フランスのコンセルヴァトワールへ留学するために大学を中退し、指揮者を目指すエリート音大生「千秋 真一」と共に日本を離れた。人気アニメ「プリごろ太」の大ファン。","url":"http://search.yahoo.co.jp/search?p=のだめカンタービレ&rkf=1&fr=frk"},"0911":{"date":"1960-09-11","memo":"","text":"この日は日本の女優「涼風 真世」の誕生日。元宝塚歌劇団・月組トップスター。芸名である「涼風」は、誕生月の9月に心地いい風が吹いていることと、扇風機に付いてる風力調整ボタンの「涼風（りょうふう）」から。アニメ「るろうに剣心」の「緋村 剣心」役としても有名。","url":"http://search.yahoo.co.jp/search?p=涼風真世&rkf=1&fr=frk"},"0912":{"date":"1957-09-12","memo":"","text":"この日は日本の女優、声優「戸田 恵子」の誕生日。女優や歌手としても活躍しているが、声優としても非常に有名。出演代表作は「アンパンマン（それいけ！アンパンマン）」「マチルダ・アジャン（機動戦士ガンダム）」「おソノ（魔女の宅急便）」など。","url":"http://search.yahoo.co.jp/search?p=戸田恵子&rkf=1&fr=frk"},"0913":{"date":"1985-09-13","memo":"","text":"この日、ファミコン用ソフト「スーパーマリオブラザーズ」が任天堂より発売された。発売後、世界的な社会現象とも言える空前の大ブームを巻き起こす人気ゲームとなる。2016年、リオ五輪の閉会式では、安倍首相がマリオとなって土管から登場するパフォーマンスが行われ、大きな話題を呼んだ。","url":"http://search.yahoo.co.jp/search?p=スーパーマリオブラザーズ&rkf=1&fr=frk"},"0914":{"date":"1949-09-14","memo":"","text":"この日は日本のロックミュージシャン「矢沢 永吉」の誕生日。1972年、4人組ロックバンド「キャロル」を結成。75年の解散後、ソロ・デビュー。彼のライブ終盤では「タオル投げ」が恒例となっており、「YAZAWA」のロゴが入ったビーチタオルはファンの必需品になっている。","url":"http://search.yahoo.co.jp/search?p=矢沢永吉&rkf=1&fr=frk"},"0915":{"date":"1999-09-15","memo":"","text":"この日、日本の男性アイドルグループ「嵐」がハワイ州ホノルル沖のクルーズ客船にてデビューの記者会見を行った。「嵐」の名前の由来は、世界中に嵐を巻き起こすと言う意味。また、頭文字の「A（あ）」が先頭にくる文字であるため、トップになりたいという願いも込められている。","url":"http://search.yahoo.co.jp/search?p=嵐&rkf=1&fr=frk"},"0916":{"date":"1954-09-16","memo":"","text":"この日、「日本中央競馬会」が設立された。中央競馬の主催であり農林水産省監督下の特殊法人である。現在の略称「JRA」は「Japan Racing Association」から頭文字を取ったものであるが、以前は「NCK（Nippon Chuo Keiba-kai）」を使用しており、1987年に現在の略称へ変更された。","url":"http://search.yahoo.co.jp/search?p=日本中央競馬会&rkf=1&fr=frk"},"0917":{"date":"1996-09-17","memo":"","text":"[フィクションのできごと] この日はJAXAの宇宙飛行士「南波 日々人」の誕生日。世界最年少で月面探査のクルーとして選ばれるなど、宇宙飛行士の中でもひときわ才能に恵まれている。また、この日は「野茂 英雄」がメジャーリーグで初めてノーヒットノーランを達成した日でもある。","url":"http://search.yahoo.co.jp/search?p=宇宙兄弟&rkf=1&fr=frk"},"0918":{"date":"1971-09-18","memo":"","text":"この日、世界初となるカップ麺「カップヌードル」が日清食品より発売された。当時の価格は100円（袋入り麺の3～4倍）と高額であったことから人気が出なかった。その後「あさま山荘事件」が起きた際、機動隊員たちがカップヌードルを食べる場面が全国に生中継され話題となり、大ヒット商品となった。","url":"http://search.yahoo.co.jp/search?p=カップヌードル&rkf=1&fr=frk"},"0919":{"date":"1966-09-19","memo":"","text":"[フィクションのできごと] この日、「スヌーピー」の犬小屋が火事に見舞われ全焼した。その際、地下室に所蔵されていた本やレコード、さらにはビリヤード台からゴッホの絵画まで、すべて焼失してしまった。さらに、加入したつもりでいた火災保険は失効していた。","url":"http://search.yahoo.co.jp/search?p=スヌーピー&rkf=1&fr=frk"},"0920":{"date":"1976-09-20","memo":"","text":"この日は日本の女性声優「堀江 由衣」の誕生日。愛称は「ほっちゃん」。デビュー以来10年以上の長きにわたり、現在に至るまでアイドル声優の第一線で活躍し続けている。声優の「竹達 彩奈」、AKB48の「渡辺 麻友」など、彼女の活躍に影響を受けてアニメ業界や芸能界に入った者も多数存在する。","url":"http://search.yahoo.co.jp/search?p=堀江由衣&rkf=1&fr=frk"},"0921":{"date":"1976-09-21","memo":"","text":"この日、週刊少年ジャンプにて「こちら葛飾区亀有公園前派出所」の連載がスタート。連載開始以来、40年間の週刊連載で一度も休載せず連載を続けていたが、2016年9月17日発売の少年ジャンプをもって連載を完結した。同月「最も発行巻数が多い単一漫画シリーズ」としてギネス世界記録に認定された。","url":"http://search.yahoo.co.jp/search?p=こちら葛飾区亀有公園前派出所&rkf=1&fr=frk"},"0922":{"date":"1997-09-22","memo":"","text":"この日、日本のヴィジュアル系ロックバンド「X JAPAN」が記者会見を開き解散を発表した。再結成が熱望されるも翌年1998年の「HIDE」の死により復活は絶望視される。しかし、2007年10月22日に活動再開を宣言。現在もなお、世界を舞台に精力的に活動している。","url":"http://search.yahoo.co.jp/search?p=X_JAPAN&rkf=1&fr=frk"},"0923":{"date":"1996-09-23","memo":"","text":"この日は日本の漫画家「藤子・F・不二雄」の命日。デビューから筆を置くその時まで、常に児童漫画の第一線で活躍しつづけた。作品のSF性を「すこし・ふしぎ」であると自ら称した名作の数々は国内外から極めて高い評価を得ており、没後も日本中の子供たちに夢を与え続けている。","url":"http://search.yahoo.co.jp/search?p=藤子F不二雄&rkf=1&fr=frk"},"0924":{"date":"1934-09-24","memo":"","text":"この日は日本の小説家、俳優「筒井 康隆」の誕生日。星新一、小松左京と並んで「日本SFの御三家」と呼ばれる。社会を風刺したブラックユーモアや、様々な文体を用いた実験的な作品など、数多く発表している。代表作は「家族八景」「時をかける少女」「残像に口紅を」「パプリカ」など多数。","url":"http://search.yahoo.co.jp/search?p=筒井康隆&rkf=1&fr=frk"},"0925":{"date":"1890-09-25","memo":"","text":"[フィクションのできごと] この日、史上初の乗馬による北米大陸横断レース「スティール・ボール・ラン」が開催された。ゴールであるニューヨークを目指し、サンディエゴビーチより午前10時にスタートした。コースは9つのステージに分けられており、総距離は約6000kmに及ぶ。","url":"http://search.yahoo.co.jp/search?p=スティールボールラン&rkf=1&fr=frk"},"0926":{"date":"1978-09-26","memo":"","text":"この日、世界初となる日本語ワードプロセッサ「JW-10」が東芝により発表された。発売時の価格は630万円。後に企業や個人に広く普及していったワードプロセッサ（通称：ワープロ）であるが、90年代になると次第にパソコンに地位を取って代わられることになった。","url":"http://search.yahoo.co.jp/search?p=JW-10&rkf=1&fr=frk"},"0927":{"date":"1917-09-27","memo":"","text":"この日、栃木県在住の「渡辺 ハマ（当時23歳）」が自動車運転免許試験に合格し、日本人女性として初となる自動車運転免許証を手にした。これを記念して、この日は「女性ドライバーの日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=女性ドライバーの日&rkf=1&fr=frk"},"0928":{"date":"1979-09-28","memo":"","text":"この日、パーソナルコンピュータ「PC-8001」がNECにより発売された。発売時の定価は168&#x2c;000円。ハード・ソフトとも高い機能と完成度を誇り、後のパソコンブームの火付け役となった。このことから、この日は「パソコン記念日」として制定されている。","url":"http://search.yahoo.co.jp/search?p=パソコン記念日&rkf=1&fr=frk"},"0929":{"date":"1995-09-29","memo":"","text":"この日は日本のタレント、ファッションモデル「りゅうちぇる」の誕生日。本名は「比嘉 龍二（ひが りゅうじ）」。天然キャラと奔放な発言、80年代のアイドルを思わせるヘアバンドがトレードマークで、手と体を激しく動かしながら話すハイテンションなキャラクターが特徴。","url":"http://search.yahoo.co.jp/search?p=りゅうちぇる&rkf=1&fr=frk"},"0930":{"date":"1978-09-30","memo":"","text":"この日は日本の漫画家「小山 宙哉（こやま ちゅうや）」の誕生日。宇宙飛行士をテーマにした漫画「宇宙兄弟」の作者として有名。ちなみに、名前に「宙」の文字が入っているが、これは本名であり、とくに「宇宙」との関連性はない。","url":"http://search.yahoo.co.jp/search?p=小山宙哉&rkf=1&fr=frk"}}